
EPGP_DB = {
	["namespaces"] = {
		["log"] = {
			["profiles"] = {
				["Big League Chew"] = {
					["snapshot"] = {
						["roster_info"] = {
							{
								"Feelinstabby", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [1]
							{
								"Malna", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [2]
							{
								"Kittyekat", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [3]
							{
								"Feraldruidps", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [4]
							{
								"Observance", -- [1]
								"PRIEST", -- [2]
								"", -- [3]
							}, -- [5]
							{
								"Vyyk", -- [1]
								"MAGE", -- [2]
								"", -- [3]
							}, -- [6]
							{
								"Biggbadwolf", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [7]
							{
								"Spacetoast", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [8]
							{
								"Naturebite", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [9]
							{
								"Noshuns", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [10]
							{
								"Malnya", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [11]
							{
								"Grettlemen", -- [1]
								"SHAMAN", -- [2]
								"", -- [3]
							}, -- [12]
							{
								"Dazey", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [13]
							{
								"Slagathour", -- [1]
								"WARRIOR", -- [2]
								"", -- [3]
							}, -- [14]
							{
								"Shatterdead", -- [1]
								"MAGE", -- [2]
								"", -- [3]
							}, -- [15]
							{
								"Lavafaucet", -- [1]
								"DEATHKNIGHT", -- [2]
								"", -- [3]
							}, -- [16]
							{
								"Tonish", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [17]
							{
								"Woopdaritiz", -- [1]
								"WARRIOR", -- [2]
								"", -- [3]
							}, -- [18]
							{
								"Watermelonia", -- [1]
								"PRIEST", -- [2]
								"", -- [3]
							}, -- [19]
							{
								"Shavokkqt", -- [1]
								"DEATHKNIGHT", -- [2]
								"", -- [3]
							}, -- [20]
							{
								"Rêâvêr", -- [1]
								"WARLOCK", -- [2]
								"", -- [3]
							}, -- [21]
							{
								"Ipwnforfunz", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [22]
							{
								"Solestira", -- [1]
								"PRIEST", -- [2]
								"", -- [3]
							}, -- [23]
							{
								"Huntsalöt", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [24]
							{
								"Beatdówn", -- [1]
								"WARRIOR", -- [2]
								"", -- [3]
							}, -- [25]
							{
								"Haytn", -- [1]
								"WARLOCK", -- [2]
								"", -- [3]
							}, -- [26]
							{
								"Selven", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [27]
							{
								"Madisonn", -- [1]
								"WARLOCK", -- [2]
								"", -- [3]
							}, -- [28]
							{
								"Ineedtoshift", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [29]
							{
								"Daridelore", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [30]
							{
								"Gandolfdawht", -- [1]
								"MAGE", -- [2]
								"", -- [3]
							}, -- [31]
							{
								"Shippiddgexo", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [32]
							{
								"Shifftie", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [33]
							{
								"Adart", -- [1]
								"PRIEST", -- [2]
								"", -- [3]
							}, -- [34]
							{
								"Platnium", -- [1]
								"WARLOCK", -- [2]
								"", -- [3]
							}, -- [35]
							{
								"Iamsu", -- [1]
								"WARRIOR", -- [2]
								"", -- [3]
							}, -- [36]
							{
								"Iwooglebool", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [37]
							{
								"Agresseur", -- [1]
								"MAGE", -- [2]
								"", -- [3]
							}, -- [38]
							{
								"Troon", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [39]
							{
								"Tooverjuas", -- [1]
								"DEATHKNIGHT", -- [2]
								"", -- [3]
							}, -- [40]
							{
								"Cyriela", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [41]
							{
								"Dreadwalker", -- [1]
								"WARRIOR", -- [2]
								"", -- [3]
							}, -- [42]
							{
								"Shutupnerd", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [43]
							{
								"Calipally", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [44]
							{
								"Fudgins", -- [1]
								"DEATHKNIGHT", -- [2]
								"", -- [3]
							}, -- [45]
							{
								"Pryoblãst", -- [1]
								"MAGE", -- [2]
								"", -- [3]
							}, -- [46]
							{
								"Sehvyr", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [47]
							{
								"Knitestalker", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [48]
							{
								"Greatestname", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [49]
							{
								"Deaconpurple", -- [1]
								"PRIEST", -- [2]
								"", -- [3]
							}, -- [50]
							{
								"Qordilia", -- [1]
								"WARLOCK", -- [2]
								"", -- [3]
							}, -- [51]
							{
								"Chaosity", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [52]
							{
								"Budbud", -- [1]
								"SHAMAN", -- [2]
								"", -- [3]
							}, -- [53]
							{
								"Smitethou", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [54]
							{
								"Kjop", -- [1]
								"PRIEST", -- [2]
								"", -- [3]
							}, -- [55]
							{
								"Mcrofl", -- [1]
								"WARRIOR", -- [2]
								"", -- [3]
							}, -- [56]
							{
								"Kronze", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [57]
							{
								"Chailleadh", -- [1]
								"DEATHKNIGHT", -- [2]
								"", -- [3]
							}, -- [58]
							{
								"Jezerine", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [59]
							{
								"Edaus", -- [1]
								"DEATHKNIGHT", -- [2]
								"", -- [3]
							}, -- [60]
							{
								"Flexinonya", -- [1]
								"SHAMAN", -- [2]
								"", -- [3]
							}, -- [61]
							{
								"Cantin", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [62]
							{
								"Krovâx", -- [1]
								"WARLOCK", -- [2]
								"", -- [3]
							}, -- [63]
							{
								"Zernox", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [64]
							{
								"Cthulhutron", -- [1]
								"WARRIOR", -- [2]
								"", -- [3]
							}, -- [65]
							{
								"Bigsnatchin", -- [1]
								"DEATHKNIGHT", -- [2]
								"", -- [3]
							}, -- [66]
							{
								"Warolen", -- [1]
								"WARRIOR", -- [2]
								"", -- [3]
							}, -- [67]
							{
								"Comfortr", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [68]
							{
								"Naraantu", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [69]
							{
								"Älphä", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [70]
							{
								"Ripling", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [71]
							{
								"Magerct", -- [1]
								"MAGE", -- [2]
								"", -- [3]
							}, -- [72]
							{
								"Thingeleven", -- [1]
								"PRIEST", -- [2]
								"", -- [3]
							}, -- [73]
							{
								"Tankmelater", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [74]
							{
								"Rlsftw", -- [1]
								"MAGE", -- [2]
								"", -- [3]
							}, -- [75]
							{
								"Geezmonsterx", -- [1]
								"DEATHKNIGHT", -- [2]
								"", -- [3]
							}, -- [76]
							{
								"Jaffs", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [77]
							{
								"Pidi", -- [1]
								"SHAMAN", -- [2]
								"", -- [3]
							}, -- [78]
							{
								"Syriela", -- [1]
								"WARRIOR", -- [2]
								"", -- [3]
							}, -- [79]
							{
								"Cashmonayy", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [80]
							{
								"Oaklie", -- [1]
								"SHAMAN", -- [2]
								"", -- [3]
							}, -- [81]
							{
								"Aporevtwo", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [82]
							{
								"Latyn", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [83]
							{
								"Krognar", -- [1]
								"DEATHKNIGHT", -- [2]
								"", -- [3]
							}, -- [84]
							{
								"Poalr", -- [1]
								"SHAMAN", -- [2]
								"", -- [3]
							}, -- [85]
							{
								"Inprotstance", -- [1]
								"WARRIOR", -- [2]
								"", -- [3]
							}, -- [86]
							{
								"Clzx", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [87]
							{
								"Eressia", -- [1]
								"MAGE", -- [2]
								"", -- [3]
							}, -- [88]
							{
								"Penumbro", -- [1]
								"PRIEST", -- [2]
								"", -- [3]
							}, -- [89]
							{
								"Sabres", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [90]
							{
								"Brigberton", -- [1]
								"MAGE", -- [2]
								"", -- [3]
							}, -- [91]
							{
								"Leggpress", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [92]
							{
								"Erithane", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [93]
							{
								"Búbblé", -- [1]
								"PRIEST", -- [2]
								"", -- [3]
							}, -- [94]
							{
								"Ruahot", -- [1]
								"PRIEST", -- [2]
								"", -- [3]
							}, -- [95]
							{
								"Cobbrak", -- [1]
								"WARLOCK", -- [2]
								"", -- [3]
							}, -- [96]
							{
								"Woofwooff", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [97]
							{
								"Ðekz", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [98]
							{
								"Shadowmulk", -- [1]
								"PRIEST", -- [2]
								"", -- [3]
							}, -- [99]
							{
								"Warpigg", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [100]
							{
								"Worgknite", -- [1]
								"DEATHKNIGHT", -- [2]
								"", -- [3]
							}, -- [101]
							{
								"Sparröw", -- [1]
								"SHAMAN", -- [2]
								"", -- [3]
							}, -- [102]
							{
								"Daeldriah", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [103]
							{
								"Warriur", -- [1]
								"WARRIOR", -- [2]
								"", -- [3]
							}, -- [104]
							{
								"Velorx", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [105]
							{
								"Songbirds", -- [1]
								"PRIEST", -- [2]
								"", -- [3]
							}, -- [106]
							{
								"Sinnombre", -- [1]
								"WARLOCK", -- [2]
								"", -- [3]
							}, -- [107]
							{
								"Legendxelite", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [108]
							{
								"Lolcute", -- [1]
								"MAGE", -- [2]
								"", -- [3]
							}, -- [109]
							{
								"Takingaim", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [110]
							{
								"Agrinja", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [111]
							{
								"Ogermcnasty", -- [1]
								"SHAMAN", -- [2]
								"", -- [3]
							}, -- [112]
							{
								"Immachut", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [113]
							{
								"Entangela", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [114]
							{
								"Stàrr", -- [1]
								"DEATHKNIGHT", -- [2]
								"", -- [3]
							}, -- [115]
							{
								"Médíc", -- [1]
								"SHAMAN", -- [2]
								"", -- [3]
							}, -- [116]
							{
								"Lilnegrowtre", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [117]
							{
								"Nokturnl", -- [1]
								"DEATHKNIGHT", -- [2]
								"", -- [3]
							}, -- [118]
							{
								"Targetlast", -- [1]
								"WARLOCK", -- [2]
								"", -- [3]
							}, -- [119]
							{
								"Synji", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [120]
							{
								"Dodomatic", -- [1]
								"WARLOCK", -- [2]
								"", -- [3]
							}, -- [121]
							{
								"Meerow", -- [1]
								"MAGE", -- [2]
								"", -- [3]
							}, -- [122]
							{
								"Duillame", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [123]
							{
								"Lencari", -- [1]
								"WARRIOR", -- [2]
								"", -- [3]
							}, -- [124]
							{
								"Hesmanqt", -- [1]
								"SHAMAN", -- [2]
								"", -- [3]
							}, -- [125]
							{
								"Massakari", -- [1]
								"MAGE", -- [2]
								"", -- [3]
							}, -- [126]
							{
								"Rudermor", -- [1]
								"DEATHKNIGHT", -- [2]
								"", -- [3]
							}, -- [127]
							{
								"Lilbutt", -- [1]
								"WARLOCK", -- [2]
								"", -- [3]
							}, -- [128]
							{
								"Hytop", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [129]
							{
								"Shiftèr", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [130]
							{
								"Harrypussaay", -- [1]
								"WARLOCK", -- [2]
								"", -- [3]
							}, -- [131]
							{
								"Icancrit", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [132]
							{
								"Vodiin", -- [1]
								"SHAMAN", -- [2]
								"", -- [3]
							}, -- [133]
							{
								"Gargadon", -- [1]
								"SHAMAN", -- [2]
								"", -- [3]
							}, -- [134]
							{
								"Sillyotaku", -- [1]
								"MAGE", -- [2]
								"", -- [3]
							}, -- [135]
							{
								"Blushca", -- [1]
								"MAGE", -- [2]
								"", -- [3]
							}, -- [136]
							{
								"Dirliniabank", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [137]
							{
								"Ferociouskil", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [138]
							{
								"Hervius", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [139]
							{
								"Faytx", -- [1]
								"PRIEST", -- [2]
								"", -- [3]
							}, -- [140]
							{
								"Speakerz", -- [1]
								"MAGE", -- [2]
								"", -- [3]
							}, -- [141]
							{
								"Faytr", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [142]
							{
								"Padand", -- [1]
								"WARRIOR", -- [2]
								"", -- [3]
							}, -- [143]
							{
								"Amnesïa", -- [1]
								"DEATHKNIGHT", -- [2]
								"", -- [3]
							}, -- [144]
							{
								"Lazors", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [145]
							{
								"Colozsus", -- [1]
								"WARRIOR", -- [2]
								"", -- [3]
							}, -- [146]
							{
								"Wayderten", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [147]
							{
								"Trolleylol", -- [1]
								"SHAMAN", -- [2]
								"", -- [3]
							}, -- [148]
							{
								"Jøn", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [149]
							{
								"Benvilion", -- [1]
								"PRIEST", -- [2]
								"", -- [3]
							}, -- [150]
							{
								"Timtebro", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [151]
							{
								"Sharrakar", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [152]
							{
								"Skribbz", -- [1]
								"SHAMAN", -- [2]
								"", -- [3]
							}, -- [153]
							{
								"Iidirty", -- [1]
								"DEATHKNIGHT", -- [2]
								"", -- [3]
							}, -- [154]
							{
								"Smokahòntas", -- [1]
								"PRIEST", -- [2]
								"", -- [3]
							}, -- [155]
							{
								"Purpleurklë", -- [1]
								"PRIEST", -- [2]
								"", -- [3]
							}, -- [156]
							{
								"Paralyzdx", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [157]
							{
								"Robinhut", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [158]
							{
								"Littlesht", -- [1]
								"PRIEST", -- [2]
								"", -- [3]
							}, -- [159]
							{
								"Asneakytbb", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [160]
							{
								"Olympicz", -- [1]
								"MAGE", -- [2]
								"", -- [3]
							}, -- [161]
							{
								"Hibeleta", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [162]
							{
								"Kellesa", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [163]
							{
								"Naughtyñurse", -- [1]
								"PRIEST", -- [2]
								"", -- [3]
							}, -- [164]
							{
								"Damadan", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [165]
							{
								"Toogodly", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [166]
							{
								"Eillenna", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [167]
							{
								"Buttêrcup", -- [1]
								"PRIEST", -- [2]
								"", -- [3]
							}, -- [168]
							{
								"Dèãth", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [169]
							{
								"Rewrëw", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [170]
							{
								"Diablous", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [171]
							{
								"Felps", -- [1]
								"WARRIOR", -- [2]
								"", -- [3]
							}, -- [172]
							{
								"Ramencheif", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [173]
							{
								"Brìan", -- [1]
								"WARRIOR", -- [2]
								"", -- [3]
							}, -- [174]
							{
								"Issuer", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [175]
							{
								"Ketchüp", -- [1]
								"MAGE", -- [2]
								"", -- [3]
							}, -- [176]
							{
								"Critolkor", -- [1]
								"DEATHKNIGHT", -- [2]
								"", -- [3]
							}, -- [177]
							{
								"Sàm", -- [1]
								"MAGE", -- [2]
								"", -- [3]
							}, -- [178]
							{
								"Rocktailbrew", -- [1]
								"PRIEST", -- [2]
								"", -- [3]
							}, -- [179]
							{
								"Freezealot", -- [1]
								"MAGE", -- [2]
								"", -- [3]
							}, -- [180]
							{
								"Spaminator", -- [1]
								"MAGE", -- [2]
								"", -- [3]
							}, -- [181]
							{
								"Desporia", -- [1]
								"PRIEST", -- [2]
								"", -- [3]
							}, -- [182]
							{
								"Rafnar", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [183]
							{
								"Tehslider", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [184]
							{
								"Theorykin", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [185]
							{
								"Obscurity", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [186]
							{
								"Lluciann", -- [1]
								"WARRIOR", -- [2]
								"", -- [3]
							}, -- [187]
							{
								"Yarilo", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [188]
							{
								"Snorter", -- [1]
								"SHAMAN", -- [2]
								"", -- [3]
							}, -- [189]
							{
								"Shaampoo", -- [1]
								"SHAMAN", -- [2]
								"", -- [3]
							}, -- [190]
							{
								"Sandskimmer", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [191]
							{
								"Kattykin", -- [1]
								"MAGE", -- [2]
								"", -- [3]
							}, -- [192]
							{
								"Quindoo", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [193]
							{
								"Bígbluebear", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [194]
							{
								"Jackiechän", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [195]
							{
								"Incögnito", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [196]
							{
								"Heathenkillr", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [197]
							{
								"Warriorwow", -- [1]
								"WARRIOR", -- [2]
								"", -- [3]
							}, -- [198]
							{
								"Knickknacks", -- [1]
								"WARLOCK", -- [2]
								"", -- [3]
							}, -- [199]
							{
								"Harminie", -- [1]
								"MAGE", -- [2]
								"", -- [3]
							}, -- [200]
							{
								"Clinora", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [201]
							{
								"Róbert", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [202]
							{
								"Morphaiis", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [203]
							{
								"Raiegn", -- [1]
								"DEATHKNIGHT", -- [2]
								"", -- [3]
							}, -- [204]
							{
								"Dawnheals", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [205]
							{
								"Zeusting", -- [1]
								"SHAMAN", -- [2]
								"", -- [3]
							}, -- [206]
							{
								"Deaconbluezs", -- [1]
								"PRIEST", -- [2]
								"", -- [3]
							}, -- [207]
							{
								"Braketrillor", -- [1]
								"DEATHKNIGHT", -- [2]
								"", -- [3]
							}, -- [208]
							{
								"Datuberwang", -- [1]
								"SHAMAN", -- [2]
								"", -- [3]
							}, -- [209]
							{
								"Ajazz", -- [1]
								"WARRIOR", -- [2]
								"", -- [3]
							}, -- [210]
							{
								"Doaavakiin", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [211]
							{
								"Byggvir", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [212]
							{
								"Shockäzulu", -- [1]
								"SHAMAN", -- [2]
								"", -- [3]
							}, -- [213]
							{
								"Dklalee", -- [1]
								"DEATHKNIGHT", -- [2]
								"", -- [3]
							}, -- [214]
							{
								"Pestilenceqt", -- [1]
								"WARLOCK", -- [2]
								"", -- [3]
							}, -- [215]
							{
								"Magisean", -- [1]
								"MAGE", -- [2]
								"", -- [3]
							}, -- [216]
							{
								"Ievooz", -- [1]
								"WARRIOR", -- [2]
								"", -- [3]
							}, -- [217]
							{
								"Mortamor", -- [1]
								"MAGE", -- [2]
								"", -- [3]
							}, -- [218]
							{
								"Diáblo", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [219]
							{
								"Qlippers", -- [1]
								"PRIEST", -- [2]
								"", -- [3]
							}, -- [220]
							{
								"Worgworg", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [221]
							{
								"Tummycum", -- [1]
								"SHAMAN", -- [2]
								"", -- [3]
							}, -- [222]
							{
								"Angelofevil", -- [1]
								"PRIEST", -- [2]
								"", -- [3]
							}, -- [223]
							{
								"Eeveelin", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [224]
							{
								"Ganbattee", -- [1]
								"WARRIOR", -- [2]
								"", -- [3]
							}, -- [225]
							{
								"Lovehewitt", -- [1]
								"MAGE", -- [2]
								"", -- [3]
							}, -- [226]
							{
								"Danderegoren", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [227]
							{
								"Baraku", -- [1]
								"SHAMAN", -- [2]
								"", -- [3]
							}, -- [228]
							{
								"Gandelftheg", -- [1]
								"MAGE", -- [2]
								"", -- [3]
							}, -- [229]
							{
								"Sisterjuju", -- [1]
								"PRIEST", -- [2]
								"", -- [3]
							}, -- [230]
							{
								"Zendrex", -- [1]
								"SHAMAN", -- [2]
								"", -- [3]
							}, -- [231]
							{
								"Sweetlief", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [232]
							{
								"Fightmaster", -- [1]
								"DEATHKNIGHT", -- [2]
								"", -- [3]
							}, -- [233]
							{
								"Roseiris", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [234]
							{
								"Aragul", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [235]
							{
								"Mataro", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [236]
							{
								"Cruzter", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [237]
							{
								"Sportsmen", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [238]
							{
								"Ðeltä", -- [1]
								"WARRIOR", -- [2]
								"", -- [3]
							}, -- [239]
							{
								"Starrlette", -- [1]
								"MAGE", -- [2]
								"", -- [3]
							}, -- [240]
							{
								"Lohrin", -- [1]
								"WARRIOR", -- [2]
								"", -- [3]
							}, -- [241]
							{
								"Lyndiu", -- [1]
								"DEATHKNIGHT", -- [2]
								"", -- [3]
							}, -- [242]
							{
								"Astuzia", -- [1]
								"PRIEST", -- [2]
								"", -- [3]
							}, -- [243]
							{
								"Èriel", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [244]
							{
								"Zuney", -- [1]
								"MAGE", -- [2]
								"", -- [3]
							}, -- [245]
							{
								"Tabarne", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [246]
							{
								"Zaradara", -- [1]
								"MAGE", -- [2]
								"", -- [3]
							}, -- [247]
							{
								"Yèn", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [248]
							{
								"Helenabonham", -- [1]
								"DEATHKNIGHT", -- [2]
								"", -- [3]
							}, -- [249]
							{
								"Seanstarzcx", -- [1]
								"WARRIOR", -- [2]
								"", -- [3]
							}, -- [250]
							{
								"Ismellblood", -- [1]
								"DEATHKNIGHT", -- [2]
								"", -- [3]
							}, -- [251]
							{
								"Xrod", -- [1]
								"DEATHKNIGHT", -- [2]
								"", -- [3]
							}, -- [252]
							{
								"Shanandahae", -- [1]
								"PRIEST", -- [2]
								"", -- [3]
							}, -- [253]
							{
								"Rapecity", -- [1]
								"MAGE", -- [2]
								"", -- [3]
							}, -- [254]
							{
								"Haircolor", -- [1]
								"PRIEST", -- [2]
								"", -- [3]
							}, -- [255]
							{
								"Màlus", -- [1]
								"SHAMAN", -- [2]
								"", -- [3]
							}, -- [256]
							{
								"Delvar", -- [1]
								"WARLOCK", -- [2]
								"", -- [3]
							}, -- [257]
							{
								"Firetouch", -- [1]
								"MAGE", -- [2]
								"", -- [3]
							}, -- [258]
							{
								"Woopderitiz", -- [1]
								"DEATHKNIGHT", -- [2]
								"", -- [3]
							}, -- [259]
							{
								"Cyruses", -- [1]
								"WARRIOR", -- [2]
								"", -- [3]
							}, -- [260]
							{
								"Itsmynature", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [261]
							{
								"Vërs", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [262]
							{
								"Cachina", -- [1]
								"PRIEST", -- [2]
								"", -- [3]
							}, -- [263]
							{
								"Khaabal", -- [1]
								"PRIEST", -- [2]
								"", -- [3]
							}, -- [264]
							{
								"Veovis", -- [1]
								"WARRIOR", -- [2]
								"", -- [3]
							}, -- [265]
							{
								"Unsafe", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [266]
							{
								"Ttork", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [267]
							{
								"Syld", -- [1]
								"PRIEST", -- [2]
								"", -- [3]
							}, -- [268]
							{
								"Truthful", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [269]
							{
								"Yoloqtpielol", -- [1]
								"WARRIOR", -- [2]
								"", -- [3]
							}, -- [270]
							{
								"Exelare", -- [1]
								"PRIEST", -- [2]
								"", -- [3]
							}, -- [271]
							{
								"Worruid", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [272]
							{
								"Bankoxide", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [273]
							{
								"Denjar", -- [1]
								"WARRIOR", -- [2]
								"", -- [3]
							}, -- [274]
							{
								"Titsmasher", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [275]
							{
								"Xallya", -- [1]
								"WARRIOR", -- [2]
								"", -- [3]
							}, -- [276]
							{
								"Healarybuff", -- [1]
								"PRIEST", -- [2]
								"", -- [3]
							}, -- [277]
							{
								"Tinylycan", -- [1]
								"DEATHKNIGHT", -- [2]
								"", -- [3]
							}, -- [278]
							{
								"Tancossin", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [279]
							{
								"Takenlives", -- [1]
								"WARLOCK", -- [2]
								"", -- [3]
							}, -- [280]
							{
								"Prieschool", -- [1]
								"PRIEST", -- [2]
								"", -- [3]
							}, -- [281]
							{
								"Korackwind", -- [1]
								"SHAMAN", -- [2]
								"", -- [3]
							}, -- [282]
							{
								"Nieyce", -- [1]
								"PRIEST", -- [2]
								"", -- [3]
							}, -- [283]
							{
								"Sørâ", -- [1]
								"DEATHKNIGHT", -- [2]
								"", -- [3]
							}, -- [284]
							{
								"Pineapplez", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [285]
							{
								"Nukleusz", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [286]
							{
								"Sånad", -- [1]
								"PRIEST", -- [2]
								"", -- [3]
							}, -- [287]
							{
								"Deadone", -- [1]
								"DEATHKNIGHT", -- [2]
								"", -- [3]
							}, -- [288]
							{
								"Divinuslux", -- [1]
								"PRIEST", -- [2]
								"", -- [3]
							}, -- [289]
							{
								"Rageasaur", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [290]
							{
								"Swampdønkey", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [291]
							{
								"Cheadon", -- [1]
								"WARLOCK", -- [2]
								"", -- [3]
							}, -- [292]
							{
								"Rndyy", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [293]
							{
								"Tazendra", -- [1]
								"MAGE", -- [2]
								"", -- [3]
							}, -- [294]
							{
								"Stinkypoots", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [295]
							{
								"Poprox", -- [1]
								"DEATHKNIGHT", -- [2]
								"", -- [3]
							}, -- [296]
							{
								"Snôww", -- [1]
								"DEATHKNIGHT", -- [2]
								"", -- [3]
							}, -- [297]
							{
								"Hahgheyy", -- [1]
								"WARRIOR", -- [2]
								"", -- [3]
							}, -- [298]
							{
								"Korios", -- [1]
								"SHAMAN", -- [2]
								"", -- [3]
							}, -- [299]
							{
								"Skullenbones", -- [1]
								"DEATHKNIGHT", -- [2]
								"", -- [3]
							}, -- [300]
							{
								"Sineld", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [301]
							{
								"Targes", -- [1]
								"MAGE", -- [2]
								"", -- [3]
							}, -- [302]
							{
								"Kelnor", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [303]
							{
								"Sapss", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [304]
							{
								"Narutø", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [305]
							{
								"Mswaggles", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [306]
							{
								"Crombix", -- [1]
								"MAGE", -- [2]
								"", -- [3]
							}, -- [307]
							{
								"Holytoke", -- [1]
								"PRIEST", -- [2]
								"", -- [3]
							}, -- [308]
							{
								"Dexgrim", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [309]
							{
								"Sweetkisses", -- [1]
								"PRIEST", -- [2]
								"", -- [3]
							}, -- [310]
							{
								"Rookang", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [311]
							{
								"Fibonaccí", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [312]
							{
								"Funker", -- [1]
								"SHAMAN", -- [2]
								"", -- [3]
							}, -- [313]
							{
								"Whytelighter", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [314]
							{
								"Êragon", -- [1]
								"MAGE", -- [2]
								"", -- [3]
							}, -- [315]
							{
								"Jasphira", -- [1]
								"MAGE", -- [2]
								"", -- [3]
							}, -- [316]
							{
								"Doubledildo", -- [1]
								"DEATHKNIGHT", -- [2]
								"", -- [3]
							}, -- [317]
							{
								"Shadowdoubt", -- [1]
								"WARLOCK", -- [2]
								"", -- [3]
							}, -- [318]
							{
								"Misocapnist", -- [1]
								"MAGE", -- [2]
								"", -- [3]
							}, -- [319]
							{
								"Brodudewhat", -- [1]
								"PRIEST", -- [2]
								"", -- [3]
							}, -- [320]
							{
								"Hyndarcane", -- [1]
								"MAGE", -- [2]
								"", -- [3]
							}, -- [321]
							{
								"Tòny", -- [1]
								"WARRIOR", -- [2]
								"", -- [3]
							}, -- [322]
							{
								"Rexperficio", -- [1]
								"MAGE", -- [2]
								"", -- [3]
							}, -- [323]
							{
								"Redhotsauce", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [324]
							{
								"Crazywoahman", -- [1]
								"DEATHKNIGHT", -- [2]
								"", -- [3]
							}, -- [325]
							{
								"Fineillpvp", -- [1]
								"WARRIOR", -- [2]
								"", -- [3]
							}, -- [326]
							{
								"Swaygger", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [327]
							{
								"Sorbriquet", -- [1]
								"WARLOCK", -- [2]
								"", -- [3]
							}, -- [328]
							{
								"Maldives", -- [1]
								"WARRIOR", -- [2]
								"", -- [3]
							}, -- [329]
							{
								"Milivil", -- [1]
								"DEATHKNIGHT", -- [2]
								"", -- [3]
							}, -- [330]
							{
								"Krayan", -- [1]
								"MAGE", -- [2]
								"", -- [3]
							}, -- [331]
							{
								"Fearnu", -- [1]
								"WARLOCK", -- [2]
								"", -- [3]
							}, -- [332]
							{
								"Reapernaut", -- [1]
								"DEATHKNIGHT", -- [2]
								"", -- [3]
							}, -- [333]
							{
								"Therapíst", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [334]
							{
								"Pöny", -- [1]
								"WARRIOR", -- [2]
								"", -- [3]
							}, -- [335]
							{
								"Pcenerd", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [336]
							{
								"Deatharrowz", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [337]
							{
								"Fearxz", -- [1]
								"WARLOCK", -- [2]
								"", -- [3]
							}, -- [338]
							{
								"Môthertwo", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [339]
							{
								"Periodz", -- [1]
								"PRIEST", -- [2]
								"", -- [3]
							}, -- [340]
							{
								"Moyak", -- [1]
								"WARLOCK", -- [2]
								"", -- [3]
							}, -- [341]
							{
								"Maxhuntard", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [342]
							{
								"Purasu", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [343]
							{
								"Niightmarez", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [344]
							{
								"Mudbox", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [345]
							{
								"Claborn", -- [1]
								"PRIEST", -- [2]
								"", -- [3]
							}, -- [346]
							{
								"Nightwarfare", -- [1]
								"PRIEST", -- [2]
								"", -- [3]
							}, -- [347]
							{
								"Dufrane", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [348]
							{
								"Metastaysis", -- [1]
								"DEATHKNIGHT", -- [2]
								"", -- [3]
							}, -- [349]
							{
								"Humanhunterj", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [350]
							{
								"Mòjo", -- [1]
								"MAGE", -- [2]
								"", -- [3]
							}, -- [351]
							{
								"Mythdalam", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [352]
							{
								"Ofwgktadgafn", -- [1]
								"MAGE", -- [2]
								"", -- [3]
							}, -- [353]
							{
								"Bottz", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [354]
							{
								"Koopatrooper", -- [1]
								"WARLOCK", -- [2]
								"", -- [3]
							}, -- [355]
							{
								"Birdsthewòrd", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [356]
							{
								"Movebackbugs", -- [1]
								"DEATHKNIGHT", -- [2]
								"", -- [3]
							}, -- [357]
							{
								"Morbzy", -- [1]
								"PRIEST", -- [2]
								"", -- [3]
							}, -- [358]
							{
								"Mavererus", -- [1]
								"DEATHKNIGHT", -- [2]
								"", -- [3]
							}, -- [359]
							{
								"Whitephat", -- [1]
								"DEATHKNIGHT", -- [2]
								"", -- [3]
							}, -- [360]
							{
								"Acidicglare", -- [1]
								"DEATHKNIGHT", -- [2]
								"", -- [3]
							}, -- [361]
							{
								"Malcrow", -- [1]
								"PRIEST", -- [2]
								"", -- [3]
							}, -- [362]
							{
								"Sotsuleyk", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [363]
							{
								"Supvirgin", -- [1]
								"WARLOCK", -- [2]
								"", -- [3]
							}, -- [364]
							{
								"Letmeplay", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [365]
							{
								"Pieceofcandy", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [366]
							{
								"Kîckstand", -- [1]
								"PRIEST", -- [2]
								"", -- [3]
							}, -- [367]
							{
								"Tekkonjr", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [368]
							{
								"Kweenbee", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [369]
							{
								"Aghagh", -- [1]
								"WARRIOR", -- [2]
								"", -- [3]
							}, -- [370]
							{
								"Mintadenade", -- [1]
								"PRIEST", -- [2]
								"", -- [3]
							}, -- [371]
							{
								"Franticshift", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [372]
							{
								"Rupe", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [373]
							{
								"Kamerford", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [374]
							{
								"Chronicdoc", -- [1]
								"WARLOCK", -- [2]
								"", -- [3]
							}, -- [375]
							{
								"Bæta", -- [1]
								"WARLOCK", -- [2]
								"", -- [3]
							}, -- [376]
							{
								"Hoofnfection", -- [1]
								"DEATHKNIGHT", -- [2]
								"", -- [3]
							}, -- [377]
							{
								"Cloudstars", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [378]
							{
								"Eatmebeatme", -- [1]
								"WARRIOR", -- [2]
								"", -- [3]
							}, -- [379]
							{
								"Bloodknucle", -- [1]
								"WARRIOR", -- [2]
								"", -- [3]
							}, -- [380]
							{
								"Bjjpenn", -- [1]
								"SHAMAN", -- [2]
								"", -- [3]
							}, -- [381]
							{
								"Dezzxfa", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [382]
							{
								"Frostdkxxrbg", -- [1]
								"WARRIOR", -- [2]
								"", -- [3]
							}, -- [383]
							{
								"Linore", -- [1]
								"MAGE", -- [2]
								"", -- [3]
							}, -- [384]
							{
								"Karmã", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [385]
							{
								"Mellise", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [386]
							{
								"Shotontherun", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [387]
							{
								"Barfclaw", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [388]
							{
								"Junioor", -- [1]
								"SHAMAN", -- [2]
								"", -- [3]
							}, -- [389]
							{
								"Wolfraye", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [390]
							{
								"Wangidge", -- [1]
								"WARLOCK", -- [2]
								"", -- [3]
							}, -- [391]
							{
								"Killsõn", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [392]
							{
								"Hâwkêyê", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [393]
							{
								"Wellfed", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [394]
							{
								"Ziegx", -- [1]
								"WARRIOR", -- [2]
								"", -- [3]
							}, -- [395]
							{
								"Oxthecow", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [396]
							{
								"Hillz", -- [1]
								"WARLOCK", -- [2]
								"", -- [3]
							}, -- [397]
							{
								"Suigetsuhozu", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [398]
							{
								"Heathenwolf", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [399]
							{
								"Persecutus", -- [1]
								"WARLOCK", -- [2]
								"", -- [3]
							}, -- [400]
							{
								"Healthytuna", -- [1]
								"WARRIOR", -- [2]
								"", -- [3]
							}, -- [401]
							{
								"Ummel", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [402]
							{
								"Dæmonz", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [403]
							{
								"Frongotcho", -- [1]
								"PRIEST", -- [2]
								"", -- [3]
							}, -- [404]
							{
								"Pølls", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [405]
							{
								"Shaulauyia", -- [1]
								"PRIEST", -- [2]
								"", -- [3]
							}, -- [406]
							{
								"Manfantasy", -- [1]
								"WARRIOR", -- [2]
								"", -- [3]
							}, -- [407]
							{
								"Sýphilis", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [408]
							{
								"Flango", -- [1]
								"PRIEST", -- [2]
								"", -- [3]
							}, -- [409]
							{
								"Demoniacque", -- [1]
								"WARLOCK", -- [2]
								"", -- [3]
							}, -- [410]
							{
								"Fabinn", -- [1]
								"DEATHKNIGHT", -- [2]
								"", -- [3]
							}, -- [411]
							{
								"Victime", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [412]
							{
								"Warrito", -- [1]
								"WARRIOR", -- [2]
								"", -- [3]
							}, -- [413]
							{
								"Firestroke", -- [1]
								"MAGE", -- [2]
								"", -- [3]
							}, -- [414]
							{
								"Anaruki", -- [1]
								"WARRIOR", -- [2]
								"", -- [3]
							}, -- [415]
							{
								"Öxseyn", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [416]
							{
								"Serashemo", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [417]
							{
								"Supersliver", -- [1]
								"MAGE", -- [2]
								"", -- [3]
							}, -- [418]
							{
								"Salsiccia", -- [1]
								"DEATHKNIGHT", -- [2]
								"", -- [3]
							}, -- [419]
							{
								"Mulcibur", -- [1]
								"SHAMAN", -- [2]
								"", -- [3]
							}, -- [420]
							{
								"Pangen", -- [1]
								"MAGE", -- [2]
								"", -- [3]
							}, -- [421]
							{
								"Kruè", -- [1]
								"WARRIOR", -- [2]
								"", -- [3]
							}, -- [422]
							{
								"Ahrims", -- [1]
								"PRIEST", -- [2]
								"", -- [3]
							}, -- [423]
							{
								"Dtweez", -- [1]
								"MAGE", -- [2]
								"", -- [3]
							}, -- [424]
							{
								"Beastlytank", -- [1]
								"WARRIOR", -- [2]
								"", -- [3]
							}, -- [425]
							{
								"Epwp", -- [1]
								"WARRIOR", -- [2]
								"", -- [3]
							}, -- [426]
							{
								"Dimafoo", -- [1]
								"SHAMAN", -- [2]
								"", -- [3]
							}, -- [427]
							{
								"Sykéz", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [428]
							{
								"Anput", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [429]
							{
								"Dilettante", -- [1]
								"MAGE", -- [2]
								"", -- [3]
							}, -- [430]
							{
								"Grannysaggy", -- [1]
								"SHAMAN", -- [2]
								"", -- [3]
							}, -- [431]
							{
								"Irrae", -- [1]
								"MAGE", -- [2]
								"", -- [3]
							}, -- [432]
							{
								"Pigzel", -- [1]
								"SHAMAN", -- [2]
								"", -- [3]
							}, -- [433]
							{
								"Prëtzel", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [434]
							{
								"Wolfevondoom", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [435]
							{
								"Magichealz", -- [1]
								"PRIEST", -- [2]
								"", -- [3]
							}, -- [436]
							{
								"Oddhealer", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [437]
							{
								"Darasingh", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [438]
							{
								"Dontjukeplz", -- [1]
								"SHAMAN", -- [2]
								"", -- [3]
							}, -- [439]
							{
								"Cyrose", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [440]
							{
								"Sebis", -- [1]
								"SHAMAN", -- [2]
								"", -- [3]
							}, -- [441]
							{
								"Erinishott", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [442]
							{
								"Cryxian", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [443]
							{
								"Mirador", -- [1]
								"SHAMAN", -- [2]
								"", -- [3]
							}, -- [444]
							{
								"Uthlyv", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [445]
							{
								"Gimervil", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [446]
							{
								"Ißrutal", -- [1]
								"DEATHKNIGHT", -- [2]
								"", -- [3]
							}, -- [447]
							{
								"Naahh", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [448]
							{
								"Crazbert", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [449]
							{
								"Conas", -- [1]
								"DEATHKNIGHT", -- [2]
								"", -- [3]
							}, -- [450]
							{
								"Crauld", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [451]
							{
								"Pezsir", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [452]
							{
								"Clddeth", -- [1]
								"DEATHKNIGHT", -- [2]
								"", -- [3]
							}, -- [453]
							{
								"Jbiebzlôl", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [454]
							{
								"Forbo", -- [1]
								"WARRIOR", -- [2]
								"", -- [3]
							}, -- [455]
							{
								"Brandó", -- [1]
								"DEATHKNIGHT", -- [2]
								"", -- [3]
							}, -- [456]
							{
								"Bralock", -- [1]
								"WARLOCK", -- [2]
								"", -- [3]
							}, -- [457]
							{
								"Sunnyeggs", -- [1]
								"DEATHKNIGHT", -- [2]
								"", -- [3]
							}, -- [458]
							{
								"Soifün", -- [1]
								"PRIEST", -- [2]
								"", -- [3]
							}, -- [459]
							{
								"Seanlock", -- [1]
								"WARLOCK", -- [2]
								"", -- [3]
							}, -- [460]
							{
								"Blkgrlicious", -- [1]
								"MAGE", -- [2]
								"", -- [3]
							}, -- [461]
							{
								"Ðez", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [462]
							{
								"Steppoff", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [463]
							{
								"Baraish", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [464]
							{
								"Ciarix", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [465]
							{
								"Calvìn", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [466]
							{
								"Apaulo", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [467]
							{
								"Drowningdark", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [468]
							{
								"Sneakplay", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [469]
							{
								"Rydane", -- [1]
								"PRIEST", -- [2]
								"", -- [3]
							}, -- [470]
							{
								"Uraks", -- [1]
								"DEATHKNIGHT", -- [2]
								"", -- [3]
							}, -- [471]
							{
								"Yourajoke", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [472]
							{
								"Genemutation", -- [1]
								"WARRIOR", -- [2]
								"", -- [3]
							}, -- [473]
							{
								"Adalaide", -- [1]
								"MAGE", -- [2]
								"", -- [3]
							}, -- [474]
							{
								"Whoopdatass", -- [1]
								"WARLOCK", -- [2]
								"", -- [3]
							}, -- [475]
							{
								"Ðemðn", -- [1]
								"WARLOCK", -- [2]
								"", -- [3]
							}, -- [476]
							{
								"Xiara", -- [1]
								"PRIEST", -- [2]
								"", -- [3]
							}, -- [477]
							{
								"Hordemoanzz", -- [1]
								"DEATHKNIGHT", -- [2]
								"", -- [3]
							}, -- [478]
							{
								"Blüeflash", -- [1]
								"SHAMAN", -- [2]
								"", -- [3]
							}, -- [479]
							{
								"Tickls", -- [1]
								"WARRIOR", -- [2]
								"", -- [3]
							}, -- [480]
							{
								"Zedten", -- [1]
								"PRIEST", -- [2]
								"", -- [3]
							}, -- [481]
							{
								"Bigrich", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [482]
							{
								"Agronx", -- [1]
								"DEATHKNIGHT", -- [2]
								"", -- [3]
							}, -- [483]
							{
								"Justicebæver", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [484]
							{
								"Thunderfox", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [485]
							{
								"Trolleytime", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [486]
							{
								"Toastmonster", -- [1]
								"MAGE", -- [2]
								"", -- [3]
							}, -- [487]
							{
								"Leggoo", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [488]
							{
								"Toastbuster", -- [1]
								"WARLOCK", -- [2]
								"", -- [3]
							}, -- [489]
							{
								"Deadlysean", -- [1]
								"DEATHKNIGHT", -- [2]
								"", -- [3]
							}, -- [490]
							{
								"Atomicpoon", -- [1]
								"PRIEST", -- [2]
								"", -- [3]
							}, -- [491]
							{
								"Taramis", -- [1]
								"SHAMAN", -- [2]
								"", -- [3]
							}, -- [492]
							{
								"Tyranthar", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [493]
							{
								"Aarley", -- [1]
								"PRIEST", -- [2]
								"", -- [3]
							}, -- [494]
							{
								"Mcweiner", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [495]
							{
								"Snuglol", -- [1]
								"MAGE", -- [2]
								"", -- [3]
							}, -- [496]
							{
								"Tinkr", -- [1]
								"PRIEST", -- [2]
								"", -- [3]
							}, -- [497]
							{
								"Mattdabattle", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [498]
							{
								"Ugotmurked", -- [1]
								"MAGE", -- [2]
								"", -- [3]
							}, -- [499]
							{
								"Eamord", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [500]
							{
								"Emixil", -- [1]
								"PRIEST", -- [2]
								"", -- [3]
							}, -- [501]
							{
								"Smexypally", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [502]
							{
								"Zectz", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [503]
							{
								"Vladimìr", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [504]
							{
								"Ezwiderr", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [505]
							{
								"Qtrpound", -- [1]
								"WARRIOR", -- [2]
								"", -- [3]
							}, -- [506]
							{
								"Berthaann", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [507]
							{
								"Vynsbubbles", -- [1]
								"PRIEST", -- [2]
								"", -- [3]
							}, -- [508]
							{
								"Zlikk", -- [1]
								"PRIEST", -- [2]
								"", -- [3]
							}, -- [509]
							{
								"Calabank", -- [1]
								"WARLOCK", -- [2]
								"", -- [3]
							}, -- [510]
							{
								"Abbit", -- [1]
								"WARRIOR", -- [2]
								"", -- [3]
							}, -- [511]
							{
								"Toesty", -- [1]
								"MAGE", -- [2]
								"", -- [3]
							}, -- [512]
							{
								"Shootx", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [513]
							{
								"Shoeboxlol", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [514]
							{
								"Hytech", -- [1]
								"DEATHKNIGHT", -- [2]
								"", -- [3]
							}, -- [515]
							{
								"Glomulous", -- [1]
								"WARLOCK", -- [2]
								"", -- [3]
							}, -- [516]
							{
								"Xén", -- [1]
								"WARLOCK", -- [2]
								"", -- [3]
							}, -- [517]
							{
								"Shatow", -- [1]
								"PRIEST", -- [2]
								"", -- [3]
							}, -- [518]
							{
								"Shattermore", -- [1]
								"MAGE", -- [2]
								"", -- [3]
							}, -- [519]
							{
								"Hardcorepawn", -- [1]
								"SHAMAN", -- [2]
								"", -- [3]
							}, -- [520]
							{
								"Adelmadyn", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [521]
							{
								"Druidtoast", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [522]
							{
								"Electricdaze", -- [1]
								"MAGE", -- [2]
								"", -- [3]
							}, -- [523]
							{
								"Shaniquá", -- [1]
								"DEATHKNIGHT", -- [2]
								"", -- [3]
							}, -- [524]
							{
								"Shadomy", -- [1]
								"PRIEST", -- [2]
								"", -- [3]
							}, -- [525]
							{
								"Ittachilol", -- [1]
								"DEATHKNIGHT", -- [2]
								"", -- [3]
							}, -- [526]
							{
								"Runeleexs", -- [1]
								"DEATHKNIGHT", -- [2]
								"", -- [3]
							}, -- [527]
							{
								"Ámßush", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [528]
							{
								"Plzkillme", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [529]
							{
								"Piersworgen", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [530]
							{
								"Clora", -- [1]
								"MAGE", -- [2]
								"", -- [3]
							}, -- [531]
							{
								"Diabolikalme", -- [1]
								"DEATHKNIGHT", -- [2]
								"", -- [3]
							}, -- [532]
							{
								"Hpalyrbgs", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [533]
							{
								"Jalesity", -- [1]
								"PRIEST", -- [2]
								"", -- [3]
							}, -- [534]
							{
								"Nevermeltice", -- [1]
								"MAGE", -- [2]
								"", -- [3]
							}, -- [535]
							{
								"Woofinstein", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [536]
							{
								"Hyndadin", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [537]
							{
								"Getsfacked", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [538]
							{
								"Tikila", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [539]
							{
								"Lilhomi", -- [1]
								"MAGE", -- [2]
								"", -- [3]
							}, -- [540]
							{
								"Raykem", -- [1]
								"SHAMAN", -- [2]
								"", -- [3]
							}, -- [541]
							{
								"Sparcplug", -- [1]
								"MAGE", -- [2]
								"", -- [3]
							}, -- [542]
							{
								"Förtune", -- [1]
								"WARRIOR", -- [2]
								"", -- [3]
							}, -- [543]
							{
								"Wargonized", -- [1]
								"PRIEST", -- [2]
								"", -- [3]
							}, -- [544]
							{
								"Fruitease", -- [1]
								"DEATHKNIGHT", -- [2]
								"", -- [3]
							}, -- [545]
							{
								"Fierabras", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [546]
							{
								"Pojawa", -- [1]
								"WARLOCK", -- [2]
								"", -- [3]
							}, -- [547]
							{
								"Barnierr", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [548]
							{
								"Eldris", -- [1]
								"PRIEST", -- [2]
								"", -- [3]
							}, -- [549]
							{
								"Eatmycookies", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [550]
							{
								"Dídyoudírty", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [551]
							{
								"Faceeroll", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [552]
							{
								"Déroes", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [553]
							{
								"Duelex", -- [1]
								"MAGE", -- [2]
								"", -- [3]
							}, -- [554]
							{
								"Akrillzx", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [555]
							{
								"Brokenclaw", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [556]
							{
								"Ripplez", -- [1]
								"SHAMAN", -- [2]
								"", -- [3]
							}, -- [557]
							{
								"Bronovaisbad", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [558]
							{
								"Battletoast", -- [1]
								"DEATHKNIGHT", -- [2]
								"", -- [3]
							}, -- [559]
							{
								"Huckfealing", -- [1]
								"WARLOCK", -- [2]
								"", -- [3]
							}, -- [560]
							{
								"Ibackcash", -- [1]
								"PRIEST", -- [2]
								"", -- [3]
							}, -- [561]
							{
								"Ambo", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [562]
							{
								"Prillisani", -- [1]
								"WARLOCK", -- [2]
								"", -- [3]
							}, -- [563]
							{
								"Allejus", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [564]
							{
								"Grimboris", -- [1]
								"SHAMAN", -- [2]
								"", -- [3]
							}, -- [565]
							{
								"Iwooglyboogl", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [566]
							{
								"Rooffus", -- [1]
								"PRIEST", -- [2]
								"", -- [3]
							}, -- [567]
							{
								"Lieraine", -- [1]
								"MAGE", -- [2]
								"", -- [3]
							}, -- [568]
							{
								"Cloakuncloak", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [569]
							{
								"Snowflakz", -- [1]
								"DEATHKNIGHT", -- [2]
								"", -- [3]
							}, -- [570]
							{
								"Sangri", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [571]
							{
								"Painmerchant", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [572]
							{
								"Blondehair", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [573]
							{
								"Cronusdots", -- [1]
								"WARLOCK", -- [2]
								"", -- [3]
							}, -- [574]
							{
								"Koczynsk", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [575]
							{
								"Smellyjelly", -- [1]
								"WARRIOR", -- [2]
								"", -- [3]
							}, -- [576]
							{
								"Ridér", -- [1]
								"SHAMAN", -- [2]
								"", -- [3]
							}, -- [577]
							{
								"Kickdatass", -- [1]
								"PRIEST", -- [2]
								"", -- [3]
							}, -- [578]
							{
								"Shelicksme", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [579]
							{
								"Critshotz", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [580]
							{
								"Topdogy", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [581]
							{
								"Notaslave", -- [1]
								"WARRIOR", -- [2]
								"", -- [3]
							}, -- [582]
							{
								"Sporadicqt", -- [1]
								"MAGE", -- [2]
								"", -- [3]
							}, -- [583]
							{
								"Aldaricus", -- [1]
								"WARRIOR", -- [2]
								"", -- [3]
							}, -- [584]
							{
								"Nerrubian", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [585]
							{
								"Icancyew", -- [1]
								"SHAMAN", -- [2]
								"", -- [3]
							}, -- [586]
							{
								"Mongo", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [587]
							{
								"Pathael", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [588]
							{
								"Raktrap", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [589]
							{
								"Burnsqc", -- [1]
								"PRIEST", -- [2]
								"", -- [3]
							}, -- [590]
							{
								"Doinstuff", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [591]
							{
								"Hagargyllouh", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [592]
							{
								"Masz", -- [1]
								"DEATHKNIGHT", -- [2]
								"", -- [3]
							}, -- [593]
							{
								"Virtutem", -- [1]
								"PRIEST", -- [2]
								"", -- [3]
							}, -- [594]
							{
								"Rulon", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [595]
							{
								"Fatcrock", -- [1]
								"MAGE", -- [2]
								"", -- [3]
							}, -- [596]
							{
								"Tuloco", -- [1]
								"PRIEST", -- [2]
								"", -- [3]
							}, -- [597]
							{
								"Sugo", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [598]
							{
								"Melanogaster", -- [1]
								"WARRIOR", -- [2]
								"", -- [3]
							}, -- [599]
							{
								"Bobchylan", -- [1]
								"MAGE", -- [2]
								"", -- [3]
							}, -- [600]
							{
								"Madtotem", -- [1]
								"SHAMAN", -- [2]
								"", -- [3]
							}, -- [601]
							{
								"Immaslut", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [602]
							{
								"Castisax", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [603]
							{
								"Warvis", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [604]
							{
								"Creeprstatus", -- [1]
								"WARRIOR", -- [2]
								"", -- [3]
							}, -- [605]
							{
								"Eweron", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [606]
							{
								"Segundavez", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [607]
							{
								"Ureceived", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [608]
							{
								"Shikomi", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [609]
							{
								"Swagallday", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [610]
							{
								"Aalene", -- [1]
								"MAGE", -- [2]
								"", -- [3]
							}, -- [611]
							{
								"Snapcity", -- [1]
								"PRIEST", -- [2]
								"", -- [3]
							}, -- [612]
							{
								"Eilissara", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [613]
							{
								"Shamanuno", -- [1]
								"SHAMAN", -- [2]
								"", -- [3]
							}, -- [614]
							{
								"Fizziest", -- [1]
								"WARLOCK", -- [2]
								"", -- [3]
							}, -- [615]
							{
								"Apocalyptîc", -- [1]
								"PRIEST", -- [2]
								"", -- [3]
							}, -- [616]
							{
								"Redcom", -- [1]
								"MAGE", -- [2]
								"", -- [3]
							}, -- [617]
							{
								"Beistmaster", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [618]
							{
								"Deathavenger", -- [1]
								"DEATHKNIGHT", -- [2]
								"", -- [3]
							}, -- [619]
							{
								"Phöny", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [620]
							{
								"Freedoms", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [621]
							{
								"Reric", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [622]
							{
								"Jls", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [623]
							{
								"Lockursocks", -- [1]
								"WARLOCK", -- [2]
								"", -- [3]
							}, -- [624]
							{
								"Xeos", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [625]
							{
								"Fakecastlol", -- [1]
								"SHAMAN", -- [2]
								"", -- [3]
							}, -- [626]
							{
								"Peepoe", -- [1]
								"MAGE", -- [2]
								"", -- [3]
							}, -- [627]
							{
								"Cäshmoneyz", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [628]
							{
								"Dkboii", -- [1]
								"DEATHKNIGHT", -- [2]
								"", -- [3]
							}, -- [629]
							{
								"Endiia", -- [1]
								"PRIEST", -- [2]
								"", -- [3]
							}, -- [630]
							{
								"Pewpewhunt", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [631]
							{
								"Ilikebewbies", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [632]
							{
								"Poliovirus", -- [1]
								"DEATHKNIGHT", -- [2]
								"", -- [3]
							}, -- [633]
							{
								"Datwhitelady", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [634]
							{
								"Lycandork", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [635]
							{
								"Sothiasil", -- [1]
								"PRIEST", -- [2]
								"", -- [3]
							}, -- [636]
							{
								"Christaal", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [637]
							{
								"Ghengiskahn", -- [1]
								"WARRIOR", -- [2]
								"", -- [3]
							}, -- [638]
							{
								"Grendal", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [639]
							{
								"Seanstarlolx", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [640]
							{
								"Redban", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [641]
							{
								"Canam", -- [1]
								"MAGE", -- [2]
								"", -- [3]
							}, -- [642]
							{
								"Hopmonster", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [643]
							{
								"Paynegame", -- [1]
								"DEATHKNIGHT", -- [2]
								"", -- [3]
							}, -- [644]
							{
								"Pàñðä", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [645]
							{
								"Korza", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [646]
							{
								"Wadecounty", -- [1]
								"WARRIOR", -- [2]
								"", -- [3]
							}, -- [647]
							{
								"Ùntâmed", -- [1]
								"WARRIOR", -- [2]
								"", -- [3]
							}, -- [648]
							{
								"Howsmyrunnin", -- [1]
								"WARRIOR", -- [2]
								"", -- [3]
							}, -- [649]
							{
								"Okawa", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [650]
							{
								"Pazzolol", -- [1]
								"WARLOCK", -- [2]
								"", -- [3]
							}, -- [651]
							{
								"Ililililil", -- [1]
								"DEATHKNIGHT", -- [2]
								"", -- [3]
							}, -- [652]
							{
								"Vyndruid", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [653]
							{
								"Jimminy", -- [1]
								"PRIEST", -- [2]
								"", -- [3]
							}, -- [654]
							{
								"Thrillpill", -- [1]
								"PRIEST", -- [2]
								"", -- [3]
							}, -- [655]
							{
								"Neiria", -- [1]
								"PRIEST", -- [2]
								"", -- [3]
							}, -- [656]
							{
								"Canihazkillz", -- [1]
								"WARRIOR", -- [2]
								"", -- [3]
							}, -- [657]
							{
								"Franklynn", -- [1]
								"WARRIOR", -- [2]
								"", -- [3]
							}, -- [658]
							{
								"Dyzmorphyk", -- [1]
								"SHAMAN", -- [2]
								"", -- [3]
							}, -- [659]
							{
								"Barvin", -- [1]
								"MAGE", -- [2]
								"", -- [3]
							}, -- [660]
							{
								"Browwer", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [661]
							{
								"Roknroll", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [662]
							{
								"Trinitî", -- [1]
								"SHAMAN", -- [2]
								"", -- [3]
							}, -- [663]
							{
								"Licenorune", -- [1]
								"MAGE", -- [2]
								"", -- [3]
							}, -- [664]
							{
								"Tessa", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [665]
							{
								"Nro", -- [1]
								"MAGE", -- [2]
								"", -- [3]
							}, -- [666]
							{
								"Dtermination", -- [1]
								"SHAMAN", -- [2]
								"", -- [3]
							}, -- [667]
							{
								"Elgen", -- [1]
								"WARLOCK", -- [2]
								"", -- [3]
							}, -- [668]
							{
								"Cirro", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [669]
							{
								"Kalote", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [670]
							{
								"Dellann", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [671]
							{
								"Calpernicus", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [672]
							{
								"Fragge", -- [1]
								"MAGE", -- [2]
								"", -- [3]
							}, -- [673]
							{
								"Vipero", -- [1]
								"MAGE", -- [2]
								"", -- [3]
							}, -- [674]
							{
								"Trenaran", -- [1]
								"DEATHKNIGHT", -- [2]
								"", -- [3]
							}, -- [675]
							{
								"Hordren", -- [1]
								"SHAMAN", -- [2]
								"", -- [3]
							}, -- [676]
							{
								"Pegswag", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [677]
							{
								"Lanassa", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [678]
							{
								"Lukasz", -- [1]
								"DEATHKNIGHT", -- [2]
								"", -- [3]
							}, -- [679]
							{
								"Nalanari", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [680]
							{
								"Takó", -- [1]
								"WARLOCK", -- [2]
								"", -- [3]
							}, -- [681]
							{
								"Dethfrombelo", -- [1]
								"WARLOCK", -- [2]
								"", -- [3]
							}, -- [682]
							{
								"Okummura", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [683]
							{
								"Ripattack", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [684]
							{
								"Stïcks", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [685]
							{
								"Rpzqt", -- [1]
								"PRIEST", -- [2]
								"", -- [3]
							}, -- [686]
							{
								"Lunky", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [687]
							{
								"Drozd", -- [1]
								"DEATHKNIGHT", -- [2]
								"", -- [3]
							}, -- [688]
							{
								"Easterbunnie", -- [1]
								"DEATHKNIGHT", -- [2]
								"", -- [3]
							}, -- [689]
							{
								"Joatstorm", -- [1]
								"WARRIOR", -- [2]
								"", -- [3]
							}, -- [690]
							{
								"Wowapalooza", -- [1]
								"SHAMAN", -- [2]
								"", -- [3]
							}, -- [691]
							{
								"Câst", -- [1]
								"MAGE", -- [2]
								"", -- [3]
							}, -- [692]
							{
								"Zothor", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [693]
							{
								"Fouqon", -- [1]
								"SHAMAN", -- [2]
								"", -- [3]
							}, -- [694]
							{
								"Donnom", -- [1]
								"DEATHKNIGHT", -- [2]
								"", -- [3]
							}, -- [695]
							{
								"Toecheese", -- [1]
								"MAGE", -- [2]
								"", -- [3]
							}, -- [696]
							{
								"Itouchboysto", -- [1]
								"DEATHKNIGHT", -- [2]
								"", -- [3]
							}, -- [697]
							{
								"Baloch", -- [1]
								"DEATHKNIGHT", -- [2]
								"", -- [3]
							}, -- [698]
							{
								"Orvílle", -- [1]
								"SHAMAN", -- [2]
								"", -- [3]
							}, -- [699]
							{
								"Släshflex", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [700]
							{
								"Baneboom", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [701]
							{
								"Superluigi", -- [1]
								"WARRIOR", -- [2]
								"", -- [3]
							}, -- [702]
							{
								"Darkrunic", -- [1]
								"DEATHKNIGHT", -- [2]
								"", -- [3]
							}, -- [703]
							{
								"Smallinstuff", -- [1]
								"WARRIOR", -- [2]
								"", -- [3]
							}, -- [704]
							{
								"Synistêr", -- [1]
								"DEATHKNIGHT", -- [2]
								"", -- [3]
							}, -- [705]
							{
								"Mistofsilent", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [706]
							{
								"Nearryo", -- [1]
								"WARLOCK", -- [2]
								"", -- [3]
							}, -- [707]
							{
								"Wâriór", -- [1]
								"WARRIOR", -- [2]
								"", -- [3]
							}, -- [708]
							{
								"Belesaria", -- [1]
								"WARLOCK", -- [2]
								"", -- [3]
							}, -- [709]
							{
								"Wineth", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [710]
							{
								"Alheimur", -- [1]
								"WARLOCK", -- [2]
								"", -- [3]
							}, -- [711]
							{
								"Foxydrood", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [712]
							{
								"Drakiinee", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [713]
							{
								"Thatqt", -- [1]
								"MAGE", -- [2]
								"", -- [3]
							}, -- [714]
							{
								"Charkols", -- [1]
								"WARLOCK", -- [2]
								"", -- [3]
							}, -- [715]
							{
								"Telluric", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [716]
							{
								"Snô", -- [1]
								"DEATHKNIGHT", -- [2]
								"", -- [3]
							}, -- [717]
							{
								"Doonnvvaann", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [718]
							{
								"Pickletard", -- [1]
								"MAGE", -- [2]
								"", -- [3]
							}, -- [719]
							{
								"Legðlas", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [720]
							{
								"Shavedyak", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [721]
							{
								"Infini", -- [1]
								"MAGE", -- [2]
								"", -- [3]
							}, -- [722]
							{
								"Cokeabuser", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [723]
							{
								"Eysca", -- [1]
								"PRIEST", -- [2]
								"", -- [3]
							}, -- [724]
							{
								"Mythak", -- [1]
								"DEATHKNIGHT", -- [2]
								"", -- [3]
							}, -- [725]
							{
								"Drnerdstomp", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [726]
							{
								"Crunkdrank", -- [1]
								"MAGE", -- [2]
								"", -- [3]
							}, -- [727]
							{
								"Cxz", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [728]
							{
								"Zakarya", -- [1]
								"DEATHKNIGHT", -- [2]
								"", -- [3]
							}, -- [729]
							{
								"Validated", -- [1]
								"PRIEST", -- [2]
								"", -- [3]
							}, -- [730]
							{
								"Phatpênis", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [731]
							{
								"Iammagic", -- [1]
								"MAGE", -- [2]
								"", -- [3]
							}, -- [732]
							{
								"Sunroller", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [733]
							{
								"Nickiminija", -- [1]
								"MAGE", -- [2]
								"", -- [3]
							}, -- [734]
							{
								"Dirkadurr", -- [1]
								"DEATHKNIGHT", -- [2]
								"", -- [3]
							}, -- [735]
							{
								"Prometeo", -- [1]
								"MAGE", -- [2]
								"", -- [3]
							}, -- [736]
							{
								"Bamboy", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [737]
							{
								"Elementia", -- [1]
								"SHAMAN", -- [2]
								"", -- [3]
							}, -- [738]
							{
								"Ripken", -- [1]
								"WARRIOR", -- [2]
								"", -- [3]
							}, -- [739]
							{
								"Zaeha", -- [1]
								"MAGE", -- [2]
								"", -- [3]
							}, -- [740]
							{
								"Borisson", -- [1]
								"PRIEST", -- [2]
								"", -- [3]
							}, -- [741]
							{
								"Yeagle", -- [1]
								"WARRIOR", -- [2]
								"", -- [3]
							}, -- [742]
							{
								"Bluegums", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [743]
							{
								"ßlackstar", -- [1]
								"DEATHKNIGHT", -- [2]
								"", -- [3]
							}, -- [744]
							{
								"Thingeight", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [745]
							{
								"Stytches", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [746]
							{
								"Rholdandiann", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [747]
							{
								"Choppaskllz", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [748]
							{
								"Dykelet", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [749]
							{
								"Ethillan", -- [1]
								"MAGE", -- [2]
								"", -- [3]
							}, -- [750]
							{
								"Bowdaddy", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [751]
							{
								"Aironald", -- [1]
								"WARLOCK", -- [2]
								"", -- [3]
							}, -- [752]
							{
								"Melisandrea", -- [1]
								"SHAMAN", -- [2]
								"", -- [3]
							}, -- [753]
							{
								"Aksel", -- [1]
								"WARRIOR", -- [2]
								"", -- [3]
							}, -- [754]
							{
								"Lupinotuum", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [755]
							{
								"Blews", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [756]
							{
								"Zivardz", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [757]
							{
								"Zerxies", -- [1]
								"DEATHKNIGHT", -- [2]
								"", -- [3]
							}, -- [758]
							{
								"Gethim", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [759]
							{
								"Braineac", -- [1]
								"PRIEST", -- [2]
								"", -- [3]
							}, -- [760]
							{
								"Zajanda", -- [1]
								"SHAMAN", -- [2]
								"", -- [3]
							}, -- [761]
							{
								"Rdysetgodie", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [762]
							{
								"Dawnsthunder", -- [1]
								"SHAMAN", -- [2]
								"", -- [3]
							}, -- [763]
							{
								"Avree", -- [1]
								"MAGE", -- [2]
								"", -- [3]
							}, -- [764]
							{
								"Cheesycheese", -- [1]
								"WARLOCK", -- [2]
								"", -- [3]
							}, -- [765]
							{
								"Geezmonster", -- [1]
								"SHAMAN", -- [2]
								"", -- [3]
							}, -- [766]
							{
								"Imfiftyfive", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [767]
							{
								"Trinketsap", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [768]
							{
								"Tookeo", -- [1]
								"WARRIOR", -- [2]
								"", -- [3]
							}, -- [769]
							{
								"Wierwolf", -- [1]
								"DEATHKNIGHT", -- [2]
								"", -- [3]
							}, -- [770]
							{
								"Baiforadoron", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [771]
							{
								"Notcheesy", -- [1]
								"SHAMAN", -- [2]
								"", -- [3]
							}, -- [772]
							{
								"Dethsdk", -- [1]
								"DEATHKNIGHT", -- [2]
								"", -- [3]
							}, -- [773]
							{
								"Moredotzz", -- [1]
								"WARLOCK", -- [2]
								"", -- [3]
							}, -- [774]
							{
								"Ohnono", -- [1]
								"DEATHKNIGHT", -- [2]
								"", -- [3]
							}, -- [775]
							{
								"Jener", -- [1]
								"PRIEST", -- [2]
								"", -- [3]
							}, -- [776]
							{
								"Dontcrybro", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [777]
							{
								"Fiendz", -- [1]
								"PRIEST", -- [2]
								"", -- [3]
							}, -- [778]
							{
								"Talumind", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [779]
							{
								"Ilikepandas", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [780]
							{
								"Herizod", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [781]
							{
								"Corobane", -- [1]
								"DEATHKNIGHT", -- [2]
								"", -- [3]
							}, -- [782]
							{
								"Harddizzle", -- [1]
								"WARRIOR", -- [2]
								"", -- [3]
							}, -- [783]
							{
								"Xandazan", -- [1]
								"MAGE", -- [2]
								"", -- [3]
							}, -- [784]
							{
								"Braegen", -- [1]
								"DEATHKNIGHT", -- [2]
								"", -- [3]
							}, -- [785]
							{
								"Eztron", -- [1]
								"WARLOCK", -- [2]
								"", -- [3]
							}, -- [786]
							{
								"Lezzar", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [787]
							{
								"Maxdk", -- [1]
								"DEATHKNIGHT", -- [2]
								"", -- [3]
							}, -- [788]
							{
								"Zonao", -- [1]
								"DEATHKNIGHT", -- [2]
								"", -- [3]
							}, -- [789]
							{
								"Teromanin", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [790]
							{
								"Grassass", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [791]
							{
								"Shadowlolkqt", -- [1]
								"PRIEST", -- [2]
								"", -- [3]
							}, -- [792]
							{
								"Krayzeqt", -- [1]
								"PRIEST", -- [2]
								"", -- [3]
							}, -- [793]
							{
								"Saberelf", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [794]
							{
								"Pwñ", -- [1]
								"DEATHKNIGHT", -- [2]
								"", -- [3]
							}, -- [795]
							{
								"Blogs", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [796]
							{
								"Ballshack", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [797]
							{
								"Aissae", -- [1]
								"DEATHKNIGHT", -- [2]
								"", -- [3]
							}, -- [798]
							{
								"Vohlgan", -- [1]
								"SHAMAN", -- [2]
								"", -- [3]
							}, -- [799]
							{
								"Dreadlocker", -- [1]
								"WARRIOR", -- [2]
								"", -- [3]
							}, -- [800]
							{
								"Sagarlon", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [801]
							{
								"Droopindumpp", -- [1]
								"SHAMAN", -- [2]
								"", -- [3]
							}, -- [802]
							{
								"Juddgedredd", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [803]
							{
								"Frontliné", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [804]
							{
								"Leherpderp", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [805]
							{
								"Chemîcal", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [806]
							{
								"Ishval", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [807]
							{
								"Durdago", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [808]
							{
								"Symplicity", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [809]
							{
								"Raids", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [810]
							{
								"Youreyeah", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [811]
							{
								"Murmuration", -- [1]
								"WARRIOR", -- [2]
								"", -- [3]
							}, -- [812]
							{
								"Puredrkdeath", -- [1]
								"WARLOCK", -- [2]
								"", -- [3]
							}, -- [813]
							{
								"Reztoqt", -- [1]
								"SHAMAN", -- [2]
								"", -- [3]
							}, -- [814]
							{
								"Wowpothead", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [815]
							{
								"Saraswati", -- [1]
								"WARLOCK", -- [2]
								"", -- [3]
							}, -- [816]
							{
								"Shamandos", -- [1]
								"SHAMAN", -- [2]
								"", -- [3]
							}, -- [817]
							{
								"Nalonel", -- [1]
								"PRIEST", -- [2]
								"", -- [3]
							}, -- [818]
							{
								"Trancèpantz", -- [1]
								"MAGE", -- [2]
								"", -- [3]
							}, -- [819]
							{
								"Acehaley", -- [1]
								"SHAMAN", -- [2]
								"", -- [3]
							}, -- [820]
							{
								"Dbeard", -- [1]
								"WARRIOR", -- [2]
								"", -- [3]
							}, -- [821]
							{
								"Vint", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [822]
							{
								"Miakael", -- [1]
								"WARLOCK", -- [2]
								"", -- [3]
							}, -- [823]
							{
								"Baddums", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [824]
							{
								"Fawst", -- [1]
								"PRIEST", -- [2]
								"", -- [3]
							}, -- [825]
							{
								"Acidicmind", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [826]
							{
								"Datpwntang", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [827]
							{
								"Carawell", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [828]
							{
								"Arktyk", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [829]
							{
								"Cålvin", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [830]
							{
								"Sandmanbank", -- [1]
								"MAGE", -- [2]
								"", -- [3]
							}, -- [831]
							{
								"Skillclonex", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [832]
							{
								"Huntingbow", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [833]
							{
								"Akáli", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [834]
							{
								"Snorla", -- [1]
								"WARRIOR", -- [2]
								"", -- [3]
							}, -- [835]
							{
								"Cmejora", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [836]
							{
								"Ujizz", -- [1]
								"PRIEST", -- [2]
								"", -- [3]
							}, -- [837]
							{
								"Sarahpaladiñ", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [838]
							{
								"Twopunch", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [839]
							{
								"Armstròng", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [840]
							{
								"Dougphunny", -- [1]
								"MAGE", -- [2]
								"", -- [3]
							}, -- [841]
							{
								"Backpeddle", -- [1]
								"PRIEST", -- [2]
								"", -- [3]
							}, -- [842]
							{
								"Carmeltow", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [843]
							{
								"Qbear", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [844]
							{
								"Syrioforrel", -- [1]
								"SHAMAN", -- [2]
								"", -- [3]
							}, -- [845]
							{
								"Enzoko", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [846]
							{
								"Slodder", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [847]
							{
								"Heyimblack", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [848]
							{
								"Ayite", -- [1]
								"SHAMAN", -- [2]
								"", -- [3]
							}, -- [849]
							{
								"Hevioso", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [850]
							{
								"Affectionx", -- [1]
								"SHAMAN", -- [2]
								"", -- [3]
							}, -- [851]
							{
								"Deceptiveirl", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [852]
							{
								"Drelex", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [853]
							{
								"Rowelock", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [854]
							{
								"Squirlylove", -- [1]
								"PRIEST", -- [2]
								"", -- [3]
							}, -- [855]
							{
								"Rimli", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [856]
							{
								"Healingwaves", -- [1]
								"PRIEST", -- [2]
								"", -- [3]
							}, -- [857]
							{
								"Xxthumper", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [858]
							{
								"Scadooshbag", -- [1]
								"MAGE", -- [2]
								"", -- [3]
							}, -- [859]
							{
								"Dangerchan", -- [1]
								"WARRIOR", -- [2]
								"", -- [3]
							}, -- [860]
							{
								"Hotsincan", -- [1]
								"SHAMAN", -- [2]
								"", -- [3]
							}, -- [861]
							{
								"Healars", -- [1]
								"PRIEST", -- [2]
								"", -- [3]
							}, -- [862]
							{
								"Fossik", -- [1]
								"MAGE", -- [2]
								"", -- [3]
							}, -- [863]
							{
								"Skartosi", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [864]
							{
								"Qtpatuty", -- [1]
								"MAGE", -- [2]
								"", -- [3]
							}, -- [865]
							{
								"Lacke", -- [1]
								"MAGE", -- [2]
								"", -- [3]
							}, -- [866]
							{
								"Erristremia", -- [1]
								"MAGE", -- [2]
								"", -- [3]
							}, -- [867]
							{
								"Gagit", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [868]
							{
								"Lksdfjlkzdsl", -- [1]
								"PRIEST", -- [2]
								"", -- [3]
							}, -- [869]
							{
								"Fizzlefaddle", -- [1]
								"MAGE", -- [2]
								"", -- [3]
							}, -- [870]
							{
								"Rotariney", -- [1]
								"WARRIOR", -- [2]
								"", -- [3]
							}, -- [871]
							{
								"Zygelrox", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [872]
							{
								"Thanightman", -- [1]
								"MAGE", -- [2]
								"", -- [3]
							}, -- [873]
							{
								"Corvak", -- [1]
								"WARLOCK", -- [2]
								"", -- [3]
							}, -- [874]
							{
								"Duskh", -- [1]
								"WARRIOR", -- [2]
								"", -- [3]
							}, -- [875]
							{
								"Holydelight", -- [1]
								"PRIEST", -- [2]
								"", -- [3]
							}, -- [876]
							{
								"Pewpewpoww", -- [1]
								"MAGE", -- [2]
								"", -- [3]
							}, -- [877]
							{
								"Ghareth", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [878]
							{
								"Furyios", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [879]
							{
								"Daleren", -- [1]
								"WARRIOR", -- [2]
								"", -- [3]
							}, -- [880]
							{
								"Aem", -- [1]
								"MAGE", -- [2]
								"", -- [3]
							}, -- [881]
							{
								"Reð", -- [1]
								"PRIEST", -- [2]
								"", -- [3]
							}, -- [882]
							{
								"Icearrow", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [883]
							{
								"Saraldur", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [884]
							{
								"Stishtoniden", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [885]
							{
								"Outlands", -- [1]
								"SHAMAN", -- [2]
								"", -- [3]
							}, -- [886]
							{
								"Yourhkfarm", -- [1]
								"MAGE", -- [2]
								"", -- [3]
							}, -- [887]
							{
								"Emeraldflame", -- [1]
								"MAGE", -- [2]
								"", -- [3]
							}, -- [888]
							{
								"Sketchysocks", -- [1]
								"WARRIOR", -- [2]
								"", -- [3]
							}, -- [889]
							{
								"Nycon", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [890]
							{
								"Wickedfire", -- [1]
								"MAGE", -- [2]
								"", -- [3]
							}, -- [891]
							{
								"Simii", -- [1]
								"SHAMAN", -- [2]
								"", -- [3]
							}, -- [892]
							{
								"Fîñ", -- [1]
								"WARRIOR", -- [2]
								"", -- [3]
							}, -- [893]
							{
								"Tholdaillann", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [894]
							{
								"Kikenarce", -- [1]
								"WARRIOR", -- [2]
								"", -- [3]
							}, -- [895]
							{
								"Shadowmoonn", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [896]
							{
								"Paníx", -- [1]
								"WARLOCK", -- [2]
								"", -- [3]
							}, -- [897]
							{
								"Ghor", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [898]
							{
								"Chrisqt", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [899]
							{
								"Derpsålot", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [900]
							{
								"Ðamnation", -- [1]
								"WARLOCK", -- [2]
								"", -- [3]
							}, -- [901]
							{
								"Butthéad", -- [1]
								"WARRIOR", -- [2]
								"", -- [3]
							}, -- [902]
							{
								"Thysta", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [903]
							{
								"Grizzlyhavoc", -- [1]
								"WARRIOR", -- [2]
								"", -- [3]
							}, -- [904]
							{
								"Payan", -- [1]
								"MAGE", -- [2]
								"", -- [3]
							}, -- [905]
							{
								"Shadowbites", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [906]
							{
								"Dromilie", -- [1]
								"WARLOCK", -- [2]
								"", -- [3]
							}, -- [907]
							{
								"Drsyylex", -- [1]
								"SHAMAN", -- [2]
								"", -- [3]
							}, -- [908]
							{
								"Clumsey", -- [1]
								"MAGE", -- [2]
								"", -- [3]
							}, -- [909]
							{
								"Sallyxz", -- [1]
								"WARLOCK", -- [2]
								"", -- [3]
							}, -- [910]
							{
								"Rualot", -- [1]
								"PRIEST", -- [2]
								"", -- [3]
							}, -- [911]
							{
								"Daravin", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [912]
							{
								"Arweniia", -- [1]
								"DEATHKNIGHT", -- [2]
								"", -- [3]
							}, -- [913]
							{
								"Kerebz", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [914]
							{
								"Areyn", -- [1]
								"MAGE", -- [2]
								"", -- [3]
							}, -- [915]
							{
								"Gokubob", -- [1]
								"WARRIOR", -- [2]
								"", -- [3]
							}, -- [916]
							{
								"Ursalo", -- [1]
								"SHAMAN", -- [2]
								"", -- [3]
							}, -- [917]
							{
								"Bâelgrim", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [918]
							{
								"Valgorim", -- [1]
								"WARRIOR", -- [2]
								"", -- [3]
							}, -- [919]
							{
								"Bostoncelts", -- [1]
								"WARRIOR", -- [2]
								"", -- [3]
							}, -- [920]
							{
								"Violetyse", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [921]
							{
								"Rothandra", -- [1]
								"MAGE", -- [2]
								"", -- [3]
							}, -- [922]
							{
								"Juibia", -- [1]
								"PRIEST", -- [2]
								"", -- [3]
							}, -- [923]
							{
								"Gidgmo", -- [1]
								"WARRIOR", -- [2]
								"", -- [3]
							}, -- [924]
							{
								"Hojallday", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [925]
							{
								"Bigboski", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [926]
							{
								"Arkeidevon", -- [1]
								"PRIEST", -- [2]
								"", -- [3]
							}, -- [927]
							{
								"Astord", -- [1]
								"DEATHKNIGHT", -- [2]
								"", -- [3]
							}, -- [928]
							{
								"Drmundo", -- [1]
								"WARLOCK", -- [2]
								"", -- [3]
							}, -- [929]
							{
								"Evilzero", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [930]
							{
								"Ðøomkin", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [931]
							{
								"Kârthus", -- [1]
								"MAGE", -- [2]
								"", -- [3]
							}, -- [932]
							{
								"Avangeleen", -- [1]
								"WARLOCK", -- [2]
								"", -- [3]
							}, -- [933]
							{
								"Bagabobobo", -- [1]
								"PRIEST", -- [2]
								"", -- [3]
							}, -- [934]
							{
								"Eldwine", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [935]
							{
								"Lawe", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [936]
							{
								"Kanklesoar", -- [1]
								"SHAMAN", -- [2]
								"", -- [3]
							}, -- [937]
							{
								"Aidenjames", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [938]
							{
								"Kaldent", -- [1]
								"WARRIOR", -- [2]
								"", -- [3]
							}, -- [939]
							{
								"Drazeman", -- [1]
								"MAGE", -- [2]
								"", -- [3]
							}, -- [940]
							{
								"Lenzii", -- [1]
								"SHAMAN", -- [2]
								"", -- [3]
							}, -- [941]
							{
								"Cmerda", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [942]
							{
								"Mdlufy", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [943]
							{
								"Msbloodnguts", -- [1]
								"DEATHKNIGHT", -- [2]
								"", -- [3]
							}, -- [944]
							{
								"Meadracy", -- [1]
								"PRIEST", -- [2]
								"", -- [3]
							}, -- [945]
							{
								"Rogueshot", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [946]
							{
								"Imthewarrior", -- [1]
								"WARRIOR", -- [2]
								"", -- [3]
							}, -- [947]
							{
								"Äæñ", -- [1]
								"WARLOCK", -- [2]
								"", -- [3]
							}, -- [948]
							{
								"Heathendevil", -- [1]
								"WARRIOR", -- [2]
								"", -- [3]
							}, -- [949]
							{
								"Diggydawg", -- [1]
								"WARRIOR", -- [2]
								"", -- [3]
							}, -- [950]
							{
								"Yeitsthteasi", -- [1]
								"SHAMAN", -- [2]
								"", -- [3]
							}, -- [951]
							{
								"Codychill", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [952]
							{
								"Minizona", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [953]
							{
								"Dropdotnrun", -- [1]
								"WARLOCK", -- [2]
								"", -- [3]
							}, -- [954]
							{
								"Drbearington", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [955]
							{
								"Warloxzz", -- [1]
								"WARLOCK", -- [2]
								"", -- [3]
							}, -- [956]
							{
								"Serringdrago", -- [1]
								"SHAMAN", -- [2]
								"", -- [3]
							}, -- [957]
							{
								"Bunnypower", -- [1]
								"WARRIOR", -- [2]
								"", -- [3]
							}, -- [958]
							{
								"Terceravez", -- [1]
								"WARRIOR", -- [2]
								"", -- [3]
							}, -- [959]
							{
								"Roobydoobydo", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [960]
							{
								"Mageallana", -- [1]
								"MAGE", -- [2]
								"", -- [3]
							}, -- [961]
							{
								"Protojak", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [962]
							{
								"Navetheslave", -- [1]
								"PRIEST", -- [2]
								"", -- [3]
							}, -- [963]
							{
								"Kennyj", -- [1]
								"PRIEST", -- [2]
								"", -- [3]
							}, -- [964]
							{
								"Canyafindme", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [965]
							{
								"Mageecian", -- [1]
								"MAGE", -- [2]
								"", -- [3]
							}, -- [966]
							{
								"Kelinara", -- [1]
								"PRIEST", -- [2]
								"", -- [3]
							}, -- [967]
							{
								"Darktoxin", -- [1]
								"WARLOCK", -- [2]
								"", -- [3]
							}, -- [968]
							{
								"Zélos", -- [1]
								"WARLOCK", -- [2]
								"", -- [3]
							}, -- [969]
							{
								"Krilli", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [970]
							{
								"Mangledcrpse", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [971]
							{
								"Jeravick", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [972]
							{
								"Joolistic", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [973]
							{
								"Yuriko", -- [1]
								"MAGE", -- [2]
								"", -- [3]
							}, -- [974]
							{
								"Warrmage", -- [1]
								"WARLOCK", -- [2]
								"", -- [3]
							}, -- [975]
							{
								"Sdfawert", -- [1]
								"PRIEST", -- [2]
								"", -- [3]
							}, -- [976]
							{
								"Garfunkish", -- [1]
								"MAGE", -- [2]
								"", -- [3]
							}, -- [977]
							{
								"Minxiê", -- [1]
								"WARRIOR", -- [2]
								"", -- [3]
							}, -- [978]
							{
								"Mustárd", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [979]
							{
								"Thilitrem", -- [1]
								"SHAMAN", -- [2]
								"", -- [3]
							}, -- [980]
							{
								"Saborwolf", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [981]
							{
								"Jacebelren", -- [1]
								"DEATHKNIGHT", -- [2]
								"", -- [3]
							}, -- [982]
							{
								"Khaldarius", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [983]
							{
								"Dyora", -- [1]
								"SHAMAN", -- [2]
								"", -- [3]
							}, -- [984]
						},
						["time"] = 1346196780,
					},
				},
				["OMG BRB ICECREAM TRUCK"] = {
					["snapshot"] = {
						["time"] = 1304040060,
						["roster_info"] = {
							{
								"Creepychan", -- [1]
								"PRIEST", -- [2]
								"", -- [3]
							}, -- [1]
							{
								"Madorie", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [2]
							{
								"Maybeline", -- [1]
								"MAGE", -- [2]
								"", -- [3]
							}, -- [3]
							{
								"Spargarath", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [4]
							{
								"Littledipper", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [5]
							{
								"Dhemus", -- [1]
								"MAGE", -- [2]
								"", -- [3]
							}, -- [6]
							{
								"Shindolol", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [7]
							{
								"Soulstep", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [8]
							{
								"Mackill", -- [1]
								"DEATHKNIGHT", -- [2]
								"", -- [3]
							}, -- [9]
							{
								"Pdpayne", -- [1]
								"MAGE", -- [2]
								"", -- [3]
							}, -- [10]
							{
								"ßeåst", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [11]
							{
								"Karrah", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [12]
							{
								"Kibovisk", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [13]
							{
								"Blizi", -- [1]
								"WARLOCK", -- [2]
								"", -- [3]
							}, -- [14]
							{
								"Normajeann", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [15]
							{
								"Chewbecca", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [16]
							{
								"Taurettes", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [17]
							{
								"Rédmercy", -- [1]
								"WARRIOR", -- [2]
								"", -- [3]
							}, -- [18]
							{
								"Publicity", -- [1]
								"MAGE", -- [2]
								"", -- [3]
							}, -- [19]
							{
								"Raiei", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [20]
							{
								"Porsante", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [21]
							{
								"Ludacriszqt", -- [1]
								"WARRIOR", -- [2]
								"", -- [3]
							}, -- [22]
							{
								"Errunis", -- [1]
								"DEATHKNIGHT", -- [2]
								"", -- [3]
							}, -- [23]
							{
								"Paperarrow", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [24]
							{
								"Simstarz", -- [1]
								"MAGE", -- [2]
								"", -- [3]
							}, -- [25]
							{
								"Castcast", -- [1]
								"PRIEST", -- [2]
								"", -- [3]
							}, -- [26]
							{
								"Darkswordd", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [27]
							{
								"Lilhuntardo", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [28]
							{
								"Raisha", -- [1]
								"MAGE", -- [2]
								"", -- [3]
							}, -- [29]
							{
								"Ambrozius", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [30]
							{
								"Taketokez", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [31]
							{
								"Goforthepull", -- [1]
								"SHAMAN", -- [2]
								"", -- [3]
							}, -- [32]
							{
								"Getfunked", -- [1]
								"DEATHKNIGHT", -- [2]
								"", -- [3]
							}, -- [33]
							{
								"Westik", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [34]
							{
								"Littleoldman", -- [1]
								"WARLOCK", -- [2]
								"", -- [3]
							}, -- [35]
							{
								"Lolwhatspvp", -- [1]
								"DEATHKNIGHT", -- [2]
								"", -- [3]
							}, -- [36]
							{
								"Malfurt", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [37]
							{
								"Iwannafurdad", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [38]
							{
								"Cosx", -- [1]
								"PRIEST", -- [2]
								"", -- [3]
							}, -- [39]
							{
								"Makemebad", -- [1]
								"WARRIOR", -- [2]
								"", -- [3]
							}, -- [40]
							{
								"Mlixe", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [41]
							{
								"Palehound", -- [1]
								"DEATHKNIGHT", -- [2]
								"", -- [3]
							}, -- [42]
							{
								"Bobotron", -- [1]
								"SHAMAN", -- [2]
								"", -- [3]
							}, -- [43]
							{
								"Obstructor", -- [1]
								"WARRIOR", -- [2]
								"", -- [3]
							}, -- [44]
							{
								"Metzgermeist", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [45]
							{
								"Katarias", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [46]
							{
								"Nozirev", -- [1]
								"WARRIOR", -- [2]
								"", -- [3]
							}, -- [47]
							{
								"Sabba", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [48]
							{
								"Maskhunter", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [49]
							{
								"Glorlix", -- [1]
								"WARLOCK", -- [2]
								"", -- [3]
							}, -- [50]
							{
								"Owntyoface", -- [1]
								"PRIEST", -- [2]
								"", -- [3]
							}, -- [51]
							{
								"Feielogio", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [52]
							{
								"Markgraf", -- [1]
								"DEATHKNIGHT", -- [2]
								"", -- [3]
							}, -- [53]
							{
								"Matrimm", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [54]
							{
								"Aest", -- [1]
								"SHAMAN", -- [2]
								"", -- [3]
							}, -- [55]
							{
								"Ticktacktoo", -- [1]
								"WARRIOR", -- [2]
								"", -- [3]
							}, -- [56]
							{
								"Limbic", -- [1]
								"WARLOCK", -- [2]
								"", -- [3]
							}, -- [57]
							{
								"Zolka", -- [1]
								"WARRIOR", -- [2]
								"", -- [3]
							}, -- [58]
							{
								"Terraferma", -- [1]
								"PRIEST", -- [2]
								"", -- [3]
							}, -- [59]
							{
								"Ladibugs", -- [1]
								"SHAMAN", -- [2]
								"", -- [3]
							}, -- [60]
							{
								"Mythorne", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [61]
							{
								"Adelinde", -- [1]
								"SHAMAN", -- [2]
								"", -- [3]
							}, -- [62]
							{
								"Biteface", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [63]
							{
								"Rossaishan", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [64]
							{
								"Fallåcy", -- [1]
								"WARLOCK", -- [2]
								"", -- [3]
							}, -- [65]
							{
								"Kickpuppies", -- [1]
								"MAGE", -- [2]
								"", -- [3]
							}, -- [66]
							{
								"Mythicryan", -- [1]
								"MAGE", -- [2]
								"", -- [3]
							}, -- [67]
							{
								"Liberatus", -- [1]
								"PRIEST", -- [2]
								"", -- [3]
							}, -- [68]
							{
								"Thornmoth", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [69]
							{
								"Bootyfairy", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [70]
							{
								"Ornolaf", -- [1]
								"WARRIOR", -- [2]
								"", -- [3]
							}, -- [71]
							{
								"Fufu", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [72]
							{
								"Eertizan", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [73]
							{
								"Puhladin", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [74]
							{
								"Freezebreed", -- [1]
								"MAGE", -- [2]
								"", -- [3]
							}, -- [75]
							{
								"Nzath", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [76]
							{
								"Criy", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [77]
							{
								"Mcslicer", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [78]
							{
								"Bronocchio", -- [1]
								"SHAMAN", -- [2]
								"", -- [3]
							}, -- [79]
							{
								"Chårity", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [80]
							{
								"Chism", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [81]
							{
								"Triveal", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [82]
							{
								"Manscape", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [83]
							{
								"Xerxës", -- [1]
								"WARLOCK", -- [2]
								"", -- [3]
							}, -- [84]
							{
								"Annihil", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [85]
							{
								"Raccon", -- [1]
								"WARRIOR", -- [2]
								"", -- [3]
							}, -- [86]
							{
								"Kurir", -- [1]
								"WARRIOR", -- [2]
								"", -- [3]
							}, -- [87]
							{
								"Tittolight", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [88]
							{
								"Habuta", -- [1]
								"WARRIOR", -- [2]
								"", -- [3]
							}, -- [89]
							{
								"Varnion", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [90]
							{
								"Audox", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [91]
							{
								"Silestio", -- [1]
								"DEATHKNIGHT", -- [2]
								"", -- [3]
							}, -- [92]
							{
								"Blackvar", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [93]
							{
								"Sprockel", -- [1]
								"MAGE", -- [2]
								"", -- [3]
							}, -- [94]
							{
								"Ryken", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [95]
							{
								"Dhalzim", -- [1]
								"PRIEST", -- [2]
								"", -- [3]
							}, -- [96]
							{
								"Gøn", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [97]
							{
								"Irwetarded", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [98]
							{
								"Mpick", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [99]
							{
								"Adakias", -- [1]
								"PRIEST", -- [2]
								"", -- [3]
							}, -- [100]
							{
								"Rédmércy", -- [1]
								"MAGE", -- [2]
								"", -- [3]
							}, -- [101]
							{
								"Alithiel", -- [1]
								"PRIEST", -- [2]
								"", -- [3]
							}, -- [102]
							{
								"Tokoloshe", -- [1]
								"WARLOCK", -- [2]
								"", -- [3]
							}, -- [103]
							{
								"Cooterber", -- [1]
								"MAGE", -- [2]
								"", -- [3]
							}, -- [104]
							{
								"Effraim", -- [1]
								"PRIEST", -- [2]
								"", -- [3]
							}, -- [105]
							{
								"Bõb", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [106]
							{
								"Autotune", -- [1]
								"SHAMAN", -- [2]
								"", -- [3]
							}, -- [107]
							{
								"Ahhimdead", -- [1]
								"DEATHKNIGHT", -- [2]
								"", -- [3]
							}, -- [108]
							{
								"Cybershots", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [109]
							{
								"Smallworld", -- [1]
								"WARRIOR", -- [2]
								"", -- [3]
							}, -- [110]
							{
								"Rappy", -- [1]
								"PRIEST", -- [2]
								"", -- [3]
							}, -- [111]
							{
								"Gorerider", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [112]
							{
								"Guylly", -- [1]
								"WARRIOR", -- [2]
								"", -- [3]
							}, -- [113]
							{
								"Scrazzle", -- [1]
								"PRIEST", -- [2]
								"", -- [3]
							}, -- [114]
							{
								"Yellowbeard", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [115]
							{
								"Karajan", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [116]
							{
								"Pentatharon", -- [1]
								"DEATHKNIGHT", -- [2]
								"", -- [3]
							}, -- [117]
							{
								"Velsorn", -- [1]
								"DEATHKNIGHT", -- [2]
								"", -- [3]
							}, -- [118]
							{
								"Eightonnine", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [119]
							{
								"Rhianstorm", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [120]
							{
								"Barkwahlberg", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [121]
							{
								"Mîning", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [122]
							{
								"Stâghelm", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [123]
							{
								"Provokative", -- [1]
								"DEATHKNIGHT", -- [2]
								"", -- [3]
							}, -- [124]
							{
								"Tsenara", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [125]
							{
								"Limousine", -- [1]
								"MAGE", -- [2]
								"", -- [3]
							}, -- [126]
							{
								"Åssåssin", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [127]
							{
								"Arcco", -- [1]
								"SHAMAN", -- [2]
								"", -- [3]
							}, -- [128]
							{
								"Stabntwist", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [129]
							{
								"Mayuhbee", -- [1]
								"SHAMAN", -- [2]
								"", -- [3]
							}, -- [130]
							{
								"Stormstryk", -- [1]
								"WARRIOR", -- [2]
								"", -- [3]
							}, -- [131]
							{
								"Dirtybeardd", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [132]
							{
								"Klj", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [133]
							{
								"Tonytoughguy", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [134]
							{
								"Tonbobo", -- [1]
								"WARRIOR", -- [2]
								"", -- [3]
							}, -- [135]
							{
								"Gnomercye", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [136]
							{
								"Bigbadworgen", -- [1]
								"WARRIOR", -- [2]
								"", -- [3]
							}, -- [137]
							{
								"Aglion", -- [1]
								"SHAMAN", -- [2]
								"", -- [3]
							}, -- [138]
							{
								"Moustapha", -- [1]
								"WARRIOR", -- [2]
								"", -- [3]
							}, -- [139]
							{
								"Qrash", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [140]
							{
								"Archgloom", -- [1]
								"DEATHKNIGHT", -- [2]
								"", -- [3]
							}, -- [141]
							{
								"Vorcis", -- [1]
								"DEATHKNIGHT", -- [2]
								"", -- [3]
							}, -- [142]
							{
								"Dahlermehndi", -- [1]
								"DEATHKNIGHT", -- [2]
								"", -- [3]
							}, -- [143]
							{
								"Tektonikz", -- [1]
								"PRIEST", -- [2]
								"", -- [3]
							}, -- [144]
							{
								"Blazindank", -- [1]
								"DEATHKNIGHT", -- [2]
								"", -- [3]
							}, -- [145]
							{
								"Rubinna", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [146]
							{
								"Pokerface", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [147]
							{
								"Dwarfpriesty", -- [1]
								"PRIEST", -- [2]
								"", -- [3]
							}, -- [148]
							{
								"Biscoitinho", -- [1]
								"DEATHKNIGHT", -- [2]
								"", -- [3]
							}, -- [149]
							{
								"Oddfuture", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [150]
							{
								"Furling", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [151]
							{
								"Trêëhùggèr", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [152]
							{
								"Manta", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [153]
							{
								"Sneakierbich", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [154]
							{
								"Yamainu", -- [1]
								"WARRIOR", -- [2]
								"", -- [3]
							}, -- [155]
							{
								"Scappe", -- [1]
								"MAGE", -- [2]
								"", -- [3]
							}, -- [156]
							{
								"Xantgrey", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [157]
							{
								"Compleet", -- [1]
								"DEATHKNIGHT", -- [2]
								"", -- [3]
							}, -- [158]
							{
								"Vulkin", -- [1]
								"DEATHKNIGHT", -- [2]
								"", -- [3]
							}, -- [159]
							{
								"Scrèwtape", -- [1]
								"PRIEST", -- [2]
								"", -- [3]
							}, -- [160]
							{
								"Aily", -- [1]
								"DEATHKNIGHT", -- [2]
								"", -- [3]
							}, -- [161]
							{
								"Soulhorda", -- [1]
								"MAGE", -- [2]
								"", -- [3]
							}, -- [162]
							{
								"Razôr", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [163]
							{
								"Drbubble", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [164]
							{
								"Promètheus", -- [1]
								"WARRIOR", -- [2]
								"", -- [3]
							}, -- [165]
							{
								"Bareback", -- [1]
								"WARRIOR", -- [2]
								"", -- [3]
							}, -- [166]
							{
								"Gròót", -- [1]
								"DEATHKNIGHT", -- [2]
								"", -- [3]
							}, -- [167]
							{
								"Natasatch", -- [1]
								"DEATHKNIGHT", -- [2]
								"", -- [3]
							}, -- [168]
							{
								"Aianni", -- [1]
								"WARRIOR", -- [2]
								"", -- [3]
							}, -- [169]
							{
								"Radicle", -- [1]
								"WARRIOR", -- [2]
								"", -- [3]
							}, -- [170]
							{
								"Bielsabub", -- [1]
								"WARLOCK", -- [2]
								"", -- [3]
							}, -- [171]
							{
								"Slutina", -- [1]
								"MAGE", -- [2]
								"", -- [3]
							}, -- [172]
							{
								"Alessis", -- [1]
								"PRIEST", -- [2]
								"", -- [3]
							}, -- [173]
							{
								"Omgwtfbbqftw", -- [1]
								"WARLOCK", -- [2]
								"", -- [3]
							}, -- [174]
							{
								"Stormrip", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [175]
							{
								"Sùblime", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [176]
							{
								"Loneknight", -- [1]
								"DEATHKNIGHT", -- [2]
								"", -- [3]
							}, -- [177]
							{
								"Bloodyshotz", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [178]
							{
								"Smegmah", -- [1]
								"SHAMAN", -- [2]
								"", -- [3]
							}, -- [179]
							{
								"Boringlewl", -- [1]
								"DEATHKNIGHT", -- [2]
								"", -- [3]
							}, -- [180]
							{
								"Iannyill", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [181]
							{
								"Metaphorsbwu", -- [1]
								"WARLOCK", -- [2]
								"", -- [3]
							}, -- [182]
							{
								"Brochaacho", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [183]
							{
								"Skizle", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [184]
							{
								"Shanoa", -- [1]
								"PRIEST", -- [2]
								"", -- [3]
							}, -- [185]
							{
								"Brk", -- [1]
								"MAGE", -- [2]
								"", -- [3]
							}, -- [186]
							{
								"Ryxia", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [187]
							{
								"Crónus", -- [1]
								"DEATHKNIGHT", -- [2]
								"", -- [3]
							}, -- [188]
							{
								"Ryinowarrior", -- [1]
								"WARRIOR", -- [2]
								"", -- [3]
							}, -- [189]
							{
								"Zsara", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [190]
							{
								"Qzt", -- [1]
								"WARRIOR", -- [2]
								"", -- [3]
							}, -- [191]
							{
								"Baine", -- [1]
								"WARRIOR", -- [2]
								"", -- [3]
							}, -- [192]
							{
								"Buffaloslong", -- [1]
								"DEATHKNIGHT", -- [2]
								"", -- [3]
							}, -- [193]
							{
								"Neckbeard", -- [1]
								"WARRIOR", -- [2]
								"", -- [3]
							}, -- [194]
							{
								"Yerusha", -- [1]
								"PRIEST", -- [2]
								"", -- [3]
							}, -- [195]
							{
								"Cptsafety", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [196]
							{
								"Fluxfemale", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [197]
							{
								"Kenars", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [198]
							{
								"Stbohemond", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [199]
							{
								"Giacaglia", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [200]
							{
								"Zundora", -- [1]
								"WARRIOR", -- [2]
								"", -- [3]
							}, -- [201]
							{
								"Helisi", -- [1]
								"PRIEST", -- [2]
								"", -- [3]
							}, -- [202]
							{
								"Spy", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [203]
							{
								"Teemø", -- [1]
								"DEATHKNIGHT", -- [2]
								"", -- [3]
							}, -- [204]
							{
								"Rubadubby", -- [1]
								"WARRIOR", -- [2]
								"", -- [3]
							}, -- [205]
							{
								"Lovemygirl", -- [1]
								"WARRIOR", -- [2]
								"", -- [3]
							}, -- [206]
							{
								"Leovinus", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [207]
							{
								"Pretoriano", -- [1]
								"WARRIOR", -- [2]
								"", -- [3]
							}, -- [208]
							{
								"Likabaawse", -- [1]
								"PRIEST", -- [2]
								"", -- [3]
							}, -- [209]
							{
								"Jaazz", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [210]
							{
								"Eventually", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [211]
							{
								"Justïn", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [212]
							{
								"Broyoumad", -- [1]
								"WARLOCK", -- [2]
								"", -- [3]
							}, -- [213]
							{
								"Donavex", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [214]
							{
								"Shishkabobs", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [215]
							{
								"Beastlybeast", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [216]
							{
								"Offbeat", -- [1]
								"PRIEST", -- [2]
								"", -- [3]
							}, -- [217]
							{
								"Hypebeast", -- [1]
								"DEATHKNIGHT", -- [2]
								"", -- [3]
							}, -- [218]
							{
								"Haccaphu", -- [1]
								"MAGE", -- [2]
								"", -- [3]
							}, -- [219]
							{
								"Saallina", -- [1]
								"SHAMAN", -- [2]
								"", -- [3]
							}, -- [220]
							{
								"Darkspoon", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [221]
							{
								"Shjerux", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [222]
							{
								"Mythorx", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [223]
							{
								"Woest", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [224]
							{
								"Ahrims", -- [1]
								"PRIEST", -- [2]
								"", -- [3]
							}, -- [225]
							{
								"Zarieline", -- [1]
								"DEATHKNIGHT", -- [2]
								"", -- [3]
							}, -- [226]
							{
								"Bword", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [227]
							{
								"Weibelstomp", -- [1]
								"WARRIOR", -- [2]
								"", -- [3]
							}, -- [228]
							{
								"Sluggernaut", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [229]
							{
								"Malbatahan", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [230]
							{
								"Spandrel", -- [1]
								"DEATHKNIGHT", -- [2]
								"", -- [3]
							}, -- [231]
							{
								"Sapist", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [232]
							{
								"Carmellabing", -- [1]
								"MAGE", -- [2]
								"", -- [3]
							}, -- [233]
							{
								"Gorski", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [234]
							{
								"Shawndigity", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [235]
							{
								"Selunia", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [236]
							{
								"Craysin", -- [1]
								"WARLOCK", -- [2]
								"", -- [3]
							}, -- [237]
							{
								"Manofdots", -- [1]
								"WARLOCK", -- [2]
								"", -- [3]
							}, -- [238]
							{
								"Stealthh", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [239]
							{
								"Angrybirds", -- [1]
								"WARRIOR", -- [2]
								"", -- [3]
							}, -- [240]
							{
								"Leodvisans", -- [1]
								"PRIEST", -- [2]
								"", -- [3]
							}, -- [241]
							{
								"Åthéna", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [242]
							{
								"Kalbin", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [243]
							{
								"Shki", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [244]
							{
								"Massehcre", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [245]
							{
								"Cspade", -- [1]
								"WARRIOR", -- [2]
								"", -- [3]
							}, -- [246]
							{
								"Dmgfreak", -- [1]
								"MAGE", -- [2]
								"", -- [3]
							}, -- [247]
							{
								"Aeriuss", -- [1]
								"SHAMAN", -- [2]
								"", -- [3]
							}, -- [248]
							{
								"Holyzach", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [249]
							{
								"Lôbinho", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [250]
							{
								"Raintrees", -- [1]
								"SHAMAN", -- [2]
								"", -- [3]
							}, -- [251]
							{
								"Beardicus", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [252]
							{
								"Gonzoo", -- [1]
								"MAGE", -- [2]
								"", -- [3]
							}, -- [253]
							{
								"Legendæry", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [254]
							{
								"Drakenei", -- [1]
								"PRIEST", -- [2]
								"", -- [3]
							}, -- [255]
							{
								"Hyrayza", -- [1]
								"PRIEST", -- [2]
								"", -- [3]
							}, -- [256]
							{
								"Mybich", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [257]
							{
								"Oblige", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [258]
							{
								"Turgeth", -- [1]
								"WARRIOR", -- [2]
								"", -- [3]
							}, -- [259]
							{
								"Pullgogo", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [260]
							{
								"Mègusta", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [261]
							{
								"Khrogar", -- [1]
								"SHAMAN", -- [2]
								"", -- [3]
							}, -- [262]
							{
								"Rendywendy", -- [1]
								"WARRIOR", -- [2]
								"", -- [3]
							}, -- [263]
							{
								"Pointears", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [264]
							{
								"Pereira", -- [1]
								"SHAMAN", -- [2]
								"", -- [3]
							}, -- [265]
							{
								"Tirune", -- [1]
								"DEATHKNIGHT", -- [2]
								"", -- [3]
							}, -- [266]
							{
								"Paimeii", -- [1]
								"MAGE", -- [2]
								"", -- [3]
							}, -- [267]
							{
								"Majórtom", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [268]
							{
								"Jaycuda", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [269]
							{
								"Solkar", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [270]
							{
								"Davarius", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [271]
							{
								"Frostsynn", -- [1]
								"MAGE", -- [2]
								"", -- [3]
							}, -- [272]
							{
								"Toothandnail", -- [1]
								"WARRIOR", -- [2]
								"", -- [3]
							}, -- [273]
							{
								"Tlix", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [274]
							{
								"Mlix", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [275]
							{
								"Bleona", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [276]
							{
								"Dettoxx", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [277]
							{
								"Monfrere", -- [1]
								"PRIEST", -- [2]
								"", -- [3]
							}, -- [278]
							{
								"Steezeface", -- [1]
								"DEATHKNIGHT", -- [2]
								"", -- [3]
							}, -- [279]
							{
								"Juucy", -- [1]
								"WARRIOR", -- [2]
								"", -- [3]
							}, -- [280]
							{
								"Hoofsolo", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [281]
							{
								"Burzak", -- [1]
								"DEATHKNIGHT", -- [2]
								"", -- [3]
							}, -- [282]
							{
								"Hanielak", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [283]
							{
								"Babyarm", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [284]
							{
								"Oceanic", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [285]
							{
								"Arachna", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [286]
							{
								"Stevenis", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [287]
							{
								"Akuda", -- [1]
								"WARRIOR", -- [2]
								"", -- [3]
							}, -- [288]
							{
								"Carmela", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [289]
							{
								"Ghõst", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [290]
							{
								"Sunila", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [291]
							{
								"Misiya", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [292]
							{
								"Varfo", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [293]
							{
								"Nevernude", -- [1]
								"PRIEST", -- [2]
								"", -- [3]
							}, -- [294]
							{
								"Táintedlove", -- [1]
								"DEATHKNIGHT", -- [2]
								"", -- [3]
							}, -- [295]
							{
								"Pons", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [296]
							{
								"Kenmiester", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [297]
							{
								"Rassil", -- [1]
								"PRIEST", -- [2]
								"", -- [3]
							}, -- [298]
							{
								"Deathbyteeth", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [299]
							{
								"Lovè", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [300]
							{
								"Volanar", -- [1]
								"MAGE", -- [2]
								"", -- [3]
							}, -- [301]
							{
								"Dertis", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [302]
							{
								"Stormstryke", -- [1]
								"SHAMAN", -- [2]
								"", -- [3]
							}, -- [303]
							{
								"Ärês", -- [1]
								"WARRIOR", -- [2]
								"", -- [3]
							}, -- [304]
							{
								"Superhott", -- [1]
								"SHAMAN", -- [2]
								"", -- [3]
							}, -- [305]
							{
								"Aldith", -- [1]
								"DEATHKNIGHT", -- [2]
								"", -- [3]
							}, -- [306]
							{
								"Arçher", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [307]
							{
								"Olbaid", -- [1]
								"PRIEST", -- [2]
								"", -- [3]
							}, -- [308]
							{
								"Fluxflashor", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [309]
							{
								"Denimchicken", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [310]
							{
								"Saberli", -- [1]
								"PRIEST", -- [2]
								"", -- [3]
							}, -- [311]
							{
								"Conorex", -- [1]
								"WARRIOR", -- [2]
								"", -- [3]
							}, -- [312]
							{
								"Boytoy", -- [1]
								"PRIEST", -- [2]
								"", -- [3]
							}, -- [313]
							{
								"Ehorir", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [314]
							{
								"Appears", -- [1]
								"SHAMAN", -- [2]
								"", -- [3]
							}, -- [315]
							{
								"Lavelle", -- [1]
								"WARRIOR", -- [2]
								"", -- [3]
							}, -- [316]
							{
								"Akhirra", -- [1]
								"MAGE", -- [2]
								"", -- [3]
							}, -- [317]
							{
								"Redmercy", -- [1]
								"DEATHKNIGHT", -- [2]
								"", -- [3]
							}, -- [318]
							{
								"Machazo", -- [1]
								"DEATHKNIGHT", -- [2]
								"", -- [3]
							}, -- [319]
							{
								"Moonstoner", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [320]
							{
								"Aelitah", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [321]
							{
								"Arsia", -- [1]
								"DEATHKNIGHT", -- [2]
								"", -- [3]
							}, -- [322]
							{
								"Shard", -- [1]
								"WARRIOR", -- [2]
								"", -- [3]
							}, -- [323]
							{
								"Boyjoy", -- [1]
								"DEATHKNIGHT", -- [2]
								"", -- [3]
							}, -- [324]
							{
								"Drdefthands", -- [1]
								"DEATHKNIGHT", -- [2]
								"", -- [3]
							}, -- [325]
							{
								"Blively", -- [1]
								"MAGE", -- [2]
								"", -- [3]
							}, -- [326]
							{
								"Worganna", -- [1]
								"PRIEST", -- [2]
								"", -- [3]
							}, -- [327]
							{
								"Favoritism", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [328]
							{
								"Ðüb", -- [1]
								"SHAMAN", -- [2]
								"", -- [3]
							}, -- [329]
							{
								"Evident", -- [1]
								"PRIEST", -- [2]
								"", -- [3]
							}, -- [330]
							{
								"Rchammer", -- [1]
								"SHAMAN", -- [2]
								"", -- [3]
							}, -- [331]
							{
								"Sisskii", -- [1]
								"WARLOCK", -- [2]
								"", -- [3]
							}, -- [332]
							{
								"Akaron", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [333]
							{
								"Misswinter", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [334]
							{
								"Rohvara", -- [1]
								"DEATHKNIGHT", -- [2]
								"", -- [3]
							}, -- [335]
							{
								"Healeeuhm", -- [1]
								"PRIEST", -- [2]
								"", -- [3]
							}, -- [336]
							{
								"Ahune", -- [1]
								"DEATHKNIGHT", -- [2]
								"", -- [3]
							}, -- [337]
							{
								"Haralizer", -- [1]
								"SHAMAN", -- [2]
								"", -- [3]
							}, -- [338]
							{
								"Bluntwrapz", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [339]
							{
								"Bhole", -- [1]
								"MAGE", -- [2]
								"", -- [3]
							}, -- [340]
							{
								"Femaleflux", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [341]
							{
								"Betzythecow", -- [1]
								"SHAMAN", -- [2]
								"", -- [3]
							}, -- [342]
							{
								"Taeliant", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [343]
							{
								"Limer", -- [1]
								"WARLOCK", -- [2]
								"", -- [3]
							}, -- [344]
							{
								"Gboy", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [345]
							{
								"Eisenhauer", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [346]
							{
								"Zonday", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [347]
							{
								"Mialla", -- [1]
								"WARLOCK", -- [2]
								"", -- [3]
							}, -- [348]
							{
								"Dinamic", -- [1]
								"MAGE", -- [2]
								"", -- [3]
							}, -- [349]
							{
								"Vellane", -- [1]
								"DEATHKNIGHT", -- [2]
								"", -- [3]
							}, -- [350]
							{
								"Capers", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [351]
							{
								"Papersparrow", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [352]
							{
								"Healurfaes", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [353]
							{
								"Flafferty", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [354]
							{
								"Gawen", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [355]
							{
								"Sjard", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [356]
							{
								"Varlash", -- [1]
								"PRIEST", -- [2]
								"", -- [3]
							}, -- [357]
							{
								"Tòxic", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [358]
							{
								"Blackalbino", -- [1]
								"DEATHKNIGHT", -- [2]
								"", -- [3]
							}, -- [359]
							{
								"Saburli", -- [1]
								"PRIEST", -- [2]
								"", -- [3]
							}, -- [360]
							{
								"Dalarrius", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [361]
							{
								"Ktm", -- [1]
								"WARRIOR", -- [2]
								"", -- [3]
							}, -- [362]
							{
								"Emover", -- [1]
								"DEATHKNIGHT", -- [2]
								"", -- [3]
							}, -- [363]
							{
								"Amirelie", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [364]
							{
								"Saturnalia", -- [1]
								"WARLOCK", -- [2]
								"", -- [3]
							}, -- [365]
							{
								"Redmércy", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [366]
							{
								"Bankstr", -- [1]
								"WARLOCK", -- [2]
								"", -- [3]
							}, -- [367]
							{
								"Wistala", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [368]
							{
								"Pristinel", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [369]
							{
								"Talce", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [370]
							{
								"Repress", -- [1]
								"WARLOCK", -- [2]
								"", -- [3]
							}, -- [371]
							{
								"Pukgai", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [372]
							{
								"Golgmoth", -- [1]
								"PRIEST", -- [2]
								"", -- [3]
							}, -- [373]
							{
								"Aegran", -- [1]
								"DEATHKNIGHT", -- [2]
								"", -- [3]
							}, -- [374]
							{
								"Pilkerz", -- [1]
								"PRIEST", -- [2]
								"", -- [3]
							}, -- [375]
							{
								"Musebreaks", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [376]
							{
								"Frig", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [377]
							{
								"Jbpal", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [378]
							{
								"Tiobaca", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [379]
							{
								"Iscaldir", -- [1]
								"DEATHKNIGHT", -- [2]
								"", -- [3]
							}, -- [380]
							{
								"Hyunah", -- [1]
								"WARLOCK", -- [2]
								"", -- [3]
							}, -- [381]
							{
								"Turunen", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [382]
							{
								"Dictatorship", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [383]
							{
								"Prooblems", -- [1]
								"WARRIOR", -- [2]
								"", -- [3]
							}, -- [384]
							{
								"Nyancat", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [385]
							{
								"Scyco", -- [1]
								"WARRIOR", -- [2]
								"", -- [3]
							}, -- [386]
							{
								"Ajäx", -- [1]
								"WARRIOR", -- [2]
								"", -- [3]
							}, -- [387]
							{
								"Ladorn", -- [1]
								"PRIEST", -- [2]
								"", -- [3]
							}, -- [388]
							{
								"Failsticks", -- [1]
								"DEATHKNIGHT", -- [2]
								"", -- [3]
							}, -- [389]
							{
								"Sovicious", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [390]
							{
								"Amonkey", -- [1]
								"PRIEST", -- [2]
								"", -- [3]
							}, -- [391]
							{
								"Lightgrenade", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [392]
							{
								"Berculpil", -- [1]
								"SHAMAN", -- [2]
								"", -- [3]
							}, -- [393]
							{
								"Kushloverr", -- [1]
								"MAGE", -- [2]
								"", -- [3]
							}, -- [394]
							{
								"Hammerface", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [395]
							{
								"Gyrados", -- [1]
								"WARRIOR", -- [2]
								"", -- [3]
							}, -- [396]
							{
								"Shampaine", -- [1]
								"SHAMAN", -- [2]
								"", -- [3]
							}, -- [397]
							{
								"Buzzkillz", -- [1]
								"MAGE", -- [2]
								"", -- [3]
							}, -- [398]
							{
								"Diesel", -- [1]
								"PRIEST", -- [2]
								"", -- [3]
							}, -- [399]
							{
								"Sepia", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [400]
							{
								"Chevincere", -- [1]
								"WARLOCK", -- [2]
								"", -- [3]
							}, -- [401]
							{
								"Essana", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [402]
							{
								"Fauzzie", -- [1]
								"MAGE", -- [2]
								"", -- [3]
							}, -- [403]
							{
								"Momonga", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [404]
							{
								"Ermione", -- [1]
								"WARLOCK", -- [2]
								"", -- [3]
							}, -- [405]
							{
								"Ruda", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [406]
							{
								"Lycany", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [407]
							{
								"Gillies", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [408]
							{
								"Frostpuppy", -- [1]
								"MAGE", -- [2]
								"", -- [3]
							}, -- [409]
							{
								"Icrushdarush", -- [1]
								"WARRIOR", -- [2]
								"", -- [3]
							}, -- [410]
							{
								"Bobochan", -- [1]
								"DEATHKNIGHT", -- [2]
								"", -- [3]
							}, -- [411]
							{
								"Strigwyre", -- [1]
								"DEATHKNIGHT", -- [2]
								"", -- [3]
							}, -- [412]
							{
								"Gnomeacology", -- [1]
								"MAGE", -- [2]
								"", -- [3]
							}, -- [413]
							{
								"Portunes", -- [1]
								"SHAMAN", -- [2]
								"", -- [3]
							}, -- [414]
							{
								"Reapsow", -- [1]
								"DEATHKNIGHT", -- [2]
								"", -- [3]
							}, -- [415]
							{
								"Getindazone", -- [1]
								"WARRIOR", -- [2]
								"", -- [3]
							}, -- [416]
							{
								"Georgine", -- [1]
								"PRIEST", -- [2]
								"", -- [3]
							}, -- [417]
							{
								"Oriøn", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [418]
							{
								"Hydris", -- [1]
								"PRIEST", -- [2]
								"", -- [3]
							}, -- [419]
							{
								"Akashowtime", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [420]
							{
								"Erba", -- [1]
								"MAGE", -- [2]
								"", -- [3]
							}, -- [421]
							{
								"Flb", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [422]
							{
								"Everaa", -- [1]
								"MAGE", -- [2]
								"", -- [3]
							}, -- [423]
							{
								"Animociti", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [424]
							{
								"Alighiera", -- [1]
								"WARRIOR", -- [2]
								"", -- [3]
							}, -- [425]
							{
								"Gotochurch", -- [1]
								"PRIEST", -- [2]
								"", -- [3]
							}, -- [426]
							{
								"Direheart", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [427]
							{
								"Ohshopriesty", -- [1]
								"PRIEST", -- [2]
								"", -- [3]
							}, -- [428]
							{
								"Pickledjuice", -- [1]
								"WARRIOR", -- [2]
								"", -- [3]
							}, -- [429]
							{
								"Sushii", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [430]
							{
								"Copeland", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [431]
							{
								"Checksmix", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [432]
							{
								"Penitration", -- [1]
								"MAGE", -- [2]
								"", -- [3]
							}, -- [433]
							{
								"Crimsonblaze", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [434]
							{
								"Nadox", -- [1]
								"WARRIOR", -- [2]
								"", -- [3]
							}, -- [435]
							{
								"Zturtle", -- [1]
								"PRIEST", -- [2]
								"", -- [3]
							}, -- [436]
							{
								"Ðefect", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [437]
							{
								"Paralizar", -- [1]
								"PRIEST", -- [2]
								"", -- [3]
							}, -- [438]
							{
								"Zelpharz", -- [1]
								"DEATHKNIGHT", -- [2]
								"", -- [3]
							}, -- [439]
							{
								"Strunk", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [440]
							{
								"Yourmygnomie", -- [1]
								"WARRIOR", -- [2]
								"", -- [3]
							}, -- [441]
							{
								"Aeriiana", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [442]
							{
								"Decisionz", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [443]
							{
								"Carlor", -- [1]
								"DEATHKNIGHT", -- [2]
								"", -- [3]
							}, -- [444]
							{
								"Defector", -- [1]
								"DEATHKNIGHT", -- [2]
								"", -- [3]
							}, -- [445]
							{
								"Broskii", -- [1]
								"WARLOCK", -- [2]
								"", -- [3]
							}, -- [446]
							{
								"Treemanx", -- [1]
								"PRIEST", -- [2]
								"", -- [3]
							}, -- [447]
							{
								"Xaraxi", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [448]
							{
								"Xantkven", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [449]
							{
								"Wreckk", -- [1]
								"WARRIOR", -- [2]
								"", -- [3]
							}, -- [450]
							{
								"Winterfire", -- [1]
								"MAGE", -- [2]
								"", -- [3]
							}, -- [451]
							{
								"Thedraenei", -- [1]
								"SHAMAN", -- [2]
								"", -- [3]
							}, -- [452]
							{
								"Weênz", -- [1]
								"SHAMAN", -- [2]
								"", -- [3]
							}, -- [453]
							{
								"Weekendwars", -- [1]
								"WARRIOR", -- [2]
								"", -- [3]
							}, -- [454]
							{
								"Buhzy", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [455]
							{
								"Wafflessa", -- [1]
								"MAGE", -- [2]
								"", -- [3]
							}, -- [456]
							{
								"Veridian", -- [1]
								"SHAMAN", -- [2]
								"", -- [3]
							}, -- [457]
							{
								"Cherriez", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [458]
							{
								"Thrili", -- [1]
								"SHAMAN", -- [2]
								"", -- [3]
							}, -- [459]
							{
								"Usmc", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [460]
							{
								"Usketh", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [461]
							{
								"Tygaz", -- [1]
								"WARRIOR", -- [2]
								"", -- [3]
							}, -- [462]
							{
								"Trikore", -- [1]
								"SHAMAN", -- [2]
								"", -- [3]
							}, -- [463]
							{
								"Xarious", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [464]
							{
								"Xrod", -- [1]
								"DEATHKNIGHT", -- [2]
								"", -- [3]
							}, -- [465]
							{
								"Valyrian", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [466]
							{
								"Malîce", -- [1]
								"PRIEST", -- [2]
								"", -- [3]
							}, -- [467]
							{
								"Coldtit", -- [1]
								"MAGE", -- [2]
								"", -- [3]
							}, -- [468]
							{
								"Sapsapington", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [469]
							{
								"Savoria", -- [1]
								"SHAMAN", -- [2]
								"", -- [3]
							}, -- [470]
							{
								"Rickibobbie", -- [1]
								"PRIEST", -- [2]
								"", -- [3]
							}, -- [471]
							{
								"Roxstar", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [472]
							{
								"Tballz", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [473]
							{
								"Thorlief", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [474]
							{
								"Spaceship", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [475]
							{
								"Shapeshíft", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [476]
							{
								"Surgelol", -- [1]
								"PRIEST", -- [2]
								"", -- [3]
							}, -- [477]
							{
								"Stormswrath", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [478]
							{
								"Cptspacegoat", -- [1]
								"SHAMAN", -- [2]
								"", -- [3]
							}, -- [479]
							{
								"Slapawhorde", -- [1]
								"WARRIOR", -- [2]
								"", -- [3]
							}, -- [480]
							{
								"Stackbundlez", -- [1]
								"WARRIOR", -- [2]
								"", -- [3]
							}, -- [481]
							{
								"Pheonixfire", -- [1]
								"MAGE", -- [2]
								"", -- [3]
							}, -- [482]
							{
								"Sehvyr", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [483]
							{
								"Skrubadubdub", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [484]
							{
								"Becold", -- [1]
								"SHAMAN", -- [2]
								"", -- [3]
							}, -- [485]
							{
								"Sethaiel", -- [1]
								"WARRIOR", -- [2]
								"", -- [3]
							}, -- [486]
							{
								"Littlepig", -- [1]
								"MAGE", -- [2]
								"", -- [3]
							}, -- [487]
							{
								"Sepirof", -- [1]
								"DEATHKNIGHT", -- [2]
								"", -- [3]
							}, -- [488]
							{
								"Saintz", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [489]
							{
								"Rexkwando", -- [1]
								"DEATHKNIGHT", -- [2]
								"", -- [3]
							}, -- [490]
							{
								"Kharifa", -- [1]
								"PRIEST", -- [2]
								"", -- [3]
							}, -- [491]
							{
								"Kendall", -- [1]
								"DEATHKNIGHT", -- [2]
								"", -- [3]
							}, -- [492]
							{
								"Revitalies", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [493]
							{
								"Geilivable", -- [1]
								"WARLOCK", -- [2]
								"", -- [3]
							}, -- [494]
							{
								"Prismshield", -- [1]
								"PRIEST", -- [2]
								"", -- [3]
							}, -- [495]
							{
								"Kuhpow", -- [1]
								"WARRIOR", -- [2]
								"", -- [3]
							}, -- [496]
							{
								"Ponceinator", -- [1]
								"WARRIOR", -- [2]
								"", -- [3]
							}, -- [497]
							{
								"Oldmilk", -- [1]
								"MAGE", -- [2]
								"", -- [3]
							}, -- [498]
							{
								"Ferus", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [499]
							{
								"Bereden", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [500]
							{
								"Cappone", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [501]
							{
								"Dihydroxide", -- [1]
								"DEATHKNIGHT", -- [2]
								"", -- [3]
							}, -- [502]
							{
								"Ovp", -- [1]
								"MAGE", -- [2]
								"", -- [3]
							}, -- [503]
							{
								"Jeebuss", -- [1]
								"DEATHKNIGHT", -- [2]
								"", -- [3]
							}, -- [504]
							{
								"Wadeywilson", -- [1]
								"DEATHKNIGHT", -- [2]
								"", -- [3]
							}, -- [505]
							{
								"Hakkadosh", -- [1]
								"PRIEST", -- [2]
								"", -- [3]
							}, -- [506]
							{
								"Ogrey", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [507]
							{
								"Arkiel", -- [1]
								"WARLOCK", -- [2]
								"", -- [3]
							}, -- [508]
							{
								"Caledorian", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [509]
							{
								"Rhyse", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [510]
							{
								"Murderome", -- [1]
								"WARRIOR", -- [2]
								"", -- [3]
							}, -- [511]
							{
								"Nigglesticks", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [512]
							{
								"Turair", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [513]
							{
								"Anthonie", -- [1]
								"SHAMAN", -- [2]
								"", -- [3]
							}, -- [514]
							{
								"Steezyweezy", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [515]
							{
								"Blackfreeze", -- [1]
								"MAGE", -- [2]
								"", -- [3]
							}, -- [516]
							{
								"Moysés", -- [1]
								"PRIEST", -- [2]
								"", -- [3]
							}, -- [517]
							{
								"Nussenzveig", -- [1]
								"MAGE", -- [2]
								"", -- [3]
							}, -- [518]
							{
								"Requiemxii", -- [1]
								"PRIEST", -- [2]
								"", -- [3]
							}, -- [519]
							{
								"Darktorch", -- [1]
								"MAGE", -- [2]
								"", -- [3]
							}, -- [520]
							{
								"Hæracles", -- [1]
								"WARRIOR", -- [2]
								"", -- [3]
							}, -- [521]
							{
								"Whoneedheels", -- [1]
								"PRIEST", -- [2]
								"", -- [3]
							}, -- [522]
							{
								"Bamf", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [523]
							{
								"Shablagoo", -- [1]
								"DEATHKNIGHT", -- [2]
								"", -- [3]
							}, -- [524]
							{
								"Strykapose", -- [1]
								"SHAMAN", -- [2]
								"", -- [3]
							}, -- [525]
							{
								"Inlove", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [526]
							{
								"Kendo", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [527]
							{
								"Meccawrecka", -- [1]
								"WARRIOR", -- [2]
								"", -- [3]
							}, -- [528]
							{
								"Pnchovilla", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [529]
							{
								"Stormfear", -- [1]
								"PRIEST", -- [2]
								"", -- [3]
							}, -- [530]
							{
								"Chickadin", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [531]
							{
								"Dodgeviper", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [532]
							{
								"Pholken", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [533]
							{
								"Logañ", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [534]
							{
								"Lilfarker", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [535]
							{
								"Zundorah", -- [1]
								"WARRIOR", -- [2]
								"", -- [3]
							}, -- [536]
							{
								"Malïce", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [537]
							{
								"Snëàkyniz", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [538]
							{
								"Hisóka", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [539]
							{
								"Barkobama", -- [1]
								"MAGE", -- [2]
								"", -- [3]
							}, -- [540]
							{
								"Remylebeau", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [541]
							{
								"Jerhynn", -- [1]
								"WARRIOR", -- [2]
								"", -- [3]
							}, -- [542]
							{
								"Malrahmøn", -- [1]
								"WARRIOR", -- [2]
								"", -- [3]
							}, -- [543]
							{
								"Lepoop", -- [1]
								"WARRIOR", -- [2]
								"", -- [3]
							}, -- [544]
							{
								"Macadamia", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [545]
							{
								"Doozie", -- [1]
								"MAGE", -- [2]
								"", -- [3]
							}, -- [546]
							{
								"Cachorroski", -- [1]
								"WARLOCK", -- [2]
								"", -- [3]
							}, -- [547]
							{
								"Kimchihott", -- [1]
								"DEATHKNIGHT", -- [2]
								"", -- [3]
							}, -- [548]
							{
								"Kiloph", -- [1]
								"MAGE", -- [2]
								"", -- [3]
							}, -- [549]
							{
								"Pallyacci", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [550]
							{
								"Maquai", -- [1]
								"WARLOCK", -- [2]
								"", -- [3]
							}, -- [551]
							{
								"Tigersblood", -- [1]
								"DEATHKNIGHT", -- [2]
								"", -- [3]
							}, -- [552]
							{
								"Ssviper", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [553]
							{
								"Lenath", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [554]
							{
								"Marynn", -- [1]
								"SHAMAN", -- [2]
								"", -- [3]
							}, -- [555]
							{
								"Xereva", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [556]
							{
								"Dryrwolf", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [557]
							{
								"Blastera", -- [1]
								"MAGE", -- [2]
								"", -- [3]
							}, -- [558]
							{
								"Dipdap", -- [1]
								"WARRIOR", -- [2]
								"", -- [3]
							}, -- [559]
							{
								"Kylekoolguy", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [560]
							{
								"Orionlol", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [561]
							{
								"Khazkun", -- [1]
								"DEATHKNIGHT", -- [2]
								"", -- [3]
							}, -- [562]
							{
								"Portgazdace", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [563]
							{
								"Hairygit", -- [1]
								"SHAMAN", -- [2]
								"", -- [3]
							}, -- [564]
							{
								"Noxyflexlol", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [565]
							{
								"Malcaster", -- [1]
								"MAGE", -- [2]
								"", -- [3]
							}, -- [566]
							{
								"Halliday", -- [1]
								"WARLOCK", -- [2]
								"", -- [3]
							}, -- [567]
							{
								"Racks", -- [1]
								"DEATHKNIGHT", -- [2]
								"", -- [3]
							}, -- [568]
							{
								"Inergy", -- [1]
								"SHAMAN", -- [2]
								"", -- [3]
							}, -- [569]
							{
								"Snàppy", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [570]
							{
								"Hexfest", -- [1]
								"SHAMAN", -- [2]
								"", -- [3]
							}, -- [571]
							{
								"Mixyourdeath", -- [1]
								"SHAMAN", -- [2]
								"", -- [3]
							}, -- [572]
							{
								"Themorpher", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [573]
							{
								"Pörque", -- [1]
								"SHAMAN", -- [2]
								"", -- [3]
							}, -- [574]
							{
								"Cheapshox", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [575]
							{
								"Apôgee", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [576]
							{
								"Swàgger", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [577]
							{
								"Gintare", -- [1]
								"PRIEST", -- [2]
								"", -- [3]
							}, -- [578]
							{
								"Popsicler", -- [1]
								"SHAMAN", -- [2]
								"", -- [3]
							}, -- [579]
							{
								"Ghôst", -- [1]
								"DEATHKNIGHT", -- [2]
								"", -- [3]
							}, -- [580]
							{
								"Murasa", -- [1]
								"MAGE", -- [2]
								"", -- [3]
							}, -- [581]
							{
								"Funkism", -- [1]
								"WARRIOR", -- [2]
								"", -- [3]
							}, -- [582]
							{
								"Stormterror", -- [1]
								"DEATHKNIGHT", -- [2]
								"", -- [3]
							}, -- [583]
							{
								"Stormhowl", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [584]
							{
								"Stalkèr", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [585]
							{
								"Savoriah", -- [1]
								"SHAMAN", -- [2]
								"", -- [3]
							}, -- [586]
							{
								"Iamdeathcan", -- [1]
								"DEATHKNIGHT", -- [2]
								"", -- [3]
							}, -- [587]
							{
								"Flexie", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [588]
							{
								"Lathorius", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [589]
							{
								"Artulus", -- [1]
								"WARLOCK", -- [2]
								"", -- [3]
							}, -- [590]
							{
								"Flaffermac", -- [1]
								"DEATHKNIGHT", -- [2]
								"", -- [3]
							}, -- [591]
							{
								"Fratastrophy", -- [1]
								"PRIEST", -- [2]
								"", -- [3]
							}, -- [592]
							{
								"Cæden", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [593]
							{
								"Mirkhoên", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [594]
							{
								"Barkspawn", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [595]
							{
								"Etrain", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [596]
							{
								"Absente", -- [1]
								"MAGE", -- [2]
								"", -- [3]
							}, -- [597]
							{
								"Xiuvi", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [598]
							{
								"Wouf", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [599]
							{
								"Eirian", -- [1]
								"PRIEST", -- [2]
								"", -- [3]
							}, -- [600]
							{
								"Deets", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [601]
							{
								"Ulfhendar", -- [1]
								"WARRIOR", -- [2]
								"", -- [3]
							}, -- [602]
							{
								"Döcc", -- [1]
								"MAGE", -- [2]
								"", -- [3]
							}, -- [603]
							{
								"Scannanator", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [604]
							{
								"Healable", -- [1]
								"PRIEST", -- [2]
								"", -- [3]
							}, -- [605]
							{
								"Durandul", -- [1]
								"DEATHKNIGHT", -- [2]
								"", -- [3]
							}, -- [606]
							{
								"Turbo", -- [1]
								"SHAMAN", -- [2]
								"", -- [3]
							}, -- [607]
							{
								"Doobiesnacks", -- [1]
								"WARRIOR", -- [2]
								"", -- [3]
							}, -- [608]
							{
								"Dowutwithwut", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [609]
							{
								"Michaël", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [610]
							{
								"Dadinho", -- [1]
								"DEATHKNIGHT", -- [2]
								"", -- [3]
							}, -- [611]
							{
								"Cránkk", -- [1]
								"WARLOCK", -- [2]
								"", -- [3]
							}, -- [612]
							{
								"Eildis", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [613]
							{
								"Diaköw", -- [1]
								"DEATHKNIGHT", -- [2]
								"", -- [3]
							}, -- [614]
							{
								"Magenumone", -- [1]
								"MAGE", -- [2]
								"", -- [3]
							}, -- [615]
							{
								"Epikk", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [616]
							{
								"Luczy", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [617]
							{
								"Draconiz", -- [1]
								"WARRIOR", -- [2]
								"", -- [3]
							}, -- [618]
							{
								"Rensanac", -- [1]
								"DEATHKNIGHT", -- [2]
								"", -- [3]
							}, -- [619]
							{
								"Tubalcain", -- [1]
								"PRIEST", -- [2]
								"", -- [3]
							}, -- [620]
							{
								"Braindrill", -- [1]
								"WARRIOR", -- [2]
								"", -- [3]
							}, -- [621]
							{
								"Stances", -- [1]
								"WARRIOR", -- [2]
								"", -- [3]
							}, -- [622]
							{
								"Miallas", -- [1]
								"WARLOCK", -- [2]
								"", -- [3]
							}, -- [623]
							{
								"Ragnarson", -- [1]
								"WARRIOR", -- [2]
								"", -- [3]
							}, -- [624]
							{
								"Darkdethh", -- [1]
								"DEATHKNIGHT", -- [2]
								"", -- [3]
							}, -- [625]
							{
								"Coloris", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [626]
							{
								"Jorpser", -- [1]
								"WARLOCK", -- [2]
								"", -- [3]
							}, -- [627]
							{
								"Chystos", -- [1]
								"PRIEST", -- [2]
								"", -- [3]
							}, -- [628]
							{
								"Luloo", -- [1]
								"PRIEST", -- [2]
								"", -- [3]
							}, -- [629]
							{
								"Captincubano", -- [1]
								"WARLOCK", -- [2]
								"", -- [3]
							}, -- [630]
							{
								"Martey", -- [1]
								"WARRIOR", -- [2]
								"", -- [3]
							}, -- [631]
							{
								"Pietra", -- [1]
								"SHAMAN", -- [2]
								"", -- [3]
							}, -- [632]
							{
								"Canderous", -- [1]
								"WARRIOR", -- [2]
								"", -- [3]
							}, -- [633]
							{
								"Bloodcakes", -- [1]
								"WARRIOR", -- [2]
								"", -- [3]
							}, -- [634]
							{
								"Coldcase", -- [1]
								"MAGE", -- [2]
								"", -- [3]
							}, -- [635]
							{
								"Blowthekush", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [636]
							{
								"Clyté", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [637]
							{
								"Prestigé", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [638]
							{
								"Inspiring", -- [1]
								"DEATHKNIGHT", -- [2]
								"", -- [3]
							}, -- [639]
							{
								"Artemicia", -- [1]
								"WARRIOR", -- [2]
								"", -- [3]
							}, -- [640]
							{
								"Nihh", -- [1]
								"PRIEST", -- [2]
								"", -- [3]
							}, -- [641]
							{
								"Shøut", -- [1]
								"WARRIOR", -- [2]
								"", -- [3]
							}, -- [642]
							{
								"Shamwat", -- [1]
								"SHAMAN", -- [2]
								"", -- [3]
							}, -- [643]
							{
								"Iridescent", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [644]
							{
								"Badwouf", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [645]
							{
								"Lolwhatspve", -- [1]
								"WARLOCK", -- [2]
								"", -- [3]
							}, -- [646]
							{
								"Deadideckard", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [647]
							{
								"Deesire", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [648]
							{
								"Morinaes", -- [1]
								"PRIEST", -- [2]
								"", -- [3]
							}, -- [649]
							{
								"Anya", -- [1]
								"DEATHKNIGHT", -- [2]
								"", -- [3]
							}, -- [650]
							{
								"Excaliga", -- [1]
								"DEATHKNIGHT", -- [2]
								"", -- [3]
							}, -- [651]
							{
								"Deathgnome", -- [1]
								"DEATHKNIGHT", -- [2]
								"", -- [3]
							}, -- [652]
							{
								"Madprofessor", -- [1]
								"MAGE", -- [2]
								"", -- [3]
							}, -- [653]
							{
								"Kerias", -- [1]
								"MAGE", -- [2]
								"", -- [3]
							}, -- [654]
							{
								"Grèvious", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [655]
							{
								"Tandagny", -- [1]
								"WARLOCK", -- [2]
								"", -- [3]
							}, -- [656]
							{
								"Dismissable", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [657]
							{
								"Trancee", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [658]
							{
								"Quitjockin", -- [1]
								"SHAMAN", -- [2]
								"", -- [3]
							}, -- [659]
							{
								"Vicel", -- [1]
								"WARRIOR", -- [2]
								"", -- [3]
							}, -- [660]
							{
								"Pencilneck", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [661]
							{
								"Chínese", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [662]
							{
								"Ammoniha", -- [1]
								"WARRIOR", -- [2]
								"", -- [3]
							}, -- [663]
							{
								"Musique", -- [1]
								"SHAMAN", -- [2]
								"", -- [3]
							}, -- [664]
							{
								"Boechat", -- [1]
								"DEATHKNIGHT", -- [2]
								"", -- [3]
							}, -- [665]
							{
								"Boringlol", -- [1]
								"DEATHKNIGHT", -- [2]
								"", -- [3]
							}, -- [666]
							{
								"Slacktastic", -- [1]
								"PRIEST", -- [2]
								"", -- [3]
							}, -- [667]
							{
								"Redcloudz", -- [1]
								"PRIEST", -- [2]
								"", -- [3]
							}, -- [668]
							{
								"Surgerylol", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [669]
							{
								"Dewfaced", -- [1]
								"DEATHKNIGHT", -- [2]
								"", -- [3]
							}, -- [670]
							{
								"Mochan", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [671]
							{
								"Swirli", -- [1]
								"SHAMAN", -- [2]
								"", -- [3]
							}, -- [672]
							{
								"Jinrai", -- [1]
								"SHAMAN", -- [2]
								"", -- [3]
							}, -- [673]
							{
								"Eziek", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [674]
							{
								"Sneakywalrus", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [675]
							{
								"Rexart", -- [1]
								"DEATHKNIGHT", -- [2]
								"", -- [3]
							}, -- [676]
							{
								"Bkim", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [677]
							{
								"Dalmatica", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [678]
							{
								"Ðreaded", -- [1]
								"DEATHKNIGHT", -- [2]
								"", -- [3]
							}, -- [679]
							{
								"Leotheras", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [680]
							{
								"Hysterialol", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [681]
							{
								"Judiscpriest", -- [1]
								"PRIEST", -- [2]
								"", -- [3]
							}, -- [682]
							{
								"Nynàeve", -- [1]
								"PRIEST", -- [2]
								"", -- [3]
							}, -- [683]
							{
								"Whiro", -- [1]
								"SHAMAN", -- [2]
								"", -- [3]
							}, -- [684]
							{
								"Multiplex", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [685]
						},
					},
				},
				["Mantra"] = {
					["snapshot"] = {
						["roster_info"] = {
							{
								"Aichmophobia", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [1]
							{
								"Catbangeles", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [2]
							{
								"Dalterthorn", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [3]
							{
								"Gawdsliljoke", -- [1]
								"DEATHKNIGHT", -- [2]
								"", -- [3]
							}, -- [4]
							{
								"Tasotwo", -- [1]
								"MAGE", -- [2]
								"", -- [3]
							}, -- [5]
							{
								"Prezidential", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [6]
							{
								"Iemons", -- [1]
								"MAGE", -- [2]
								"", -- [3]
							}, -- [7]
							{
								"Falsta", -- [1]
								"WARLOCK", -- [2]
								"", -- [3]
							}, -- [8]
							{
								"Aznä", -- [1]
								"PRIEST", -- [2]
								"", -- [3]
							}, -- [9]
							{
								"Hogathagin", -- [1]
								"WARLOCK", -- [2]
								"", -- [3]
							}, -- [10]
							{
								"Drcreampuffx", -- [1]
								"DEATHKNIGHT", -- [2]
								"", -- [3]
							}, -- [11]
							{
								"Norbertso", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [12]
							{
								"Roguepms", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [13]
							{
								"Roughcity", -- [1]
								"PRIEST", -- [2]
								"", -- [3]
							}, -- [14]
							{
								"Conjurewin", -- [1]
								"MAGE", -- [2]
								"", -- [3]
							}, -- [15]
							{
								"Datroguee", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [16]
							{
								"Chârgêd", -- [1]
								"WARRIOR", -- [2]
								"", -- [3]
							}, -- [17]
							{
								"Trindamere", -- [1]
								"DEATHKNIGHT", -- [2]
								"", -- [3]
							}, -- [18]
							{
								"Serethi", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [19]
							{
								"Welsey", -- [1]
								"WARRIOR", -- [2]
								"", -- [3]
							}, -- [20]
							{
								"Blckranger", -- [1]
								"SHAMAN", -- [2]
								"", -- [3]
							}, -- [21]
							{
								"Qlarpp", -- [1]
								"WARRIOR", -- [2]
								"", -- [3]
							}, -- [22]
							{
								"Maqic", -- [1]
								"PRIEST", -- [2]
								"", -- [3]
							}, -- [23]
							{
								"Teirsdrop", -- [1]
								"WARRIOR", -- [2]
								"", -- [3]
							}, -- [24]
							{
								"Hopeimfotm", -- [1]
								"WARRIOR", -- [2]
								"", -- [3]
							}, -- [25]
							{
								"Theldo", -- [1]
								"WARRIOR", -- [2]
								"", -- [3]
							}, -- [26]
							{
								"Darkestpig", -- [1]
								"DEATHKNIGHT", -- [2]
								"", -- [3]
							}, -- [27]
							{
								"Shelbers", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [28]
							{
								"Greencia", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [29]
							{
								"Tawf", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [30]
							{
								"Xbomback", -- [1]
								"WARLOCK", -- [2]
								"", -- [3]
							}, -- [31]
							{
								"Kungfupandå", -- [1]
								"SHAMAN", -- [2]
								"", -- [3]
							}, -- [32]
							{
								"Liußang", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [33]
							{
								"Serienity", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [34]
							{
								"Coloncleaner", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [35]
							{
								"Timeløck", -- [1]
								"WARLOCK", -- [2]
								"", -- [3]
							}, -- [36]
							{
								"Cameronbaum", -- [1]
								"DEATHKNIGHT", -- [2]
								"", -- [3]
							}, -- [37]
							{
								"Peaceofshift", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [38]
							{
								"Tikila", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [39]
							{
								"Aquamarinas", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [40]
							{
								"Barbiexox", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [41]
							{
								"Sophianae", -- [1]
								"DEATHKNIGHT", -- [2]
								"", -- [3]
							}, -- [42]
							{
								"Hröthgar", -- [1]
								"SHAMAN", -- [2]
								"", -- [3]
							}, -- [43]
							{
								"Phrixos", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [44]
							{
								"Blinknastyy", -- [1]
								"MAGE", -- [2]
								"", -- [3]
							}, -- [45]
							{
								"Xilren", -- [1]
								"DEATHKNIGHT", -- [2]
								"", -- [3]
							}, -- [46]
							{
								"Gthug", -- [1]
								"PRIEST", -- [2]
								"", -- [3]
							}, -- [47]
							{
								"Atkinson", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [48]
							{
								"Pinjo", -- [1]
								"PRIEST", -- [2]
								"", -- [3]
							}, -- [49]
							{
								"Kloop", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [50]
							{
								"Lisadi", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [51]
							{
								"Kinalin", -- [1]
								"WARRIOR", -- [2]
								"", -- [3]
							}, -- [52]
							{
								"Thedoodah", -- [1]
								"PRIEST", -- [2]
								"", -- [3]
							}, -- [53]
							{
								"Phoby", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [54]
							{
								"Holybangeles", -- [1]
								"PRIEST", -- [2]
								"", -- [3]
							}, -- [55]
							{
								"Flucreator", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [56]
							{
								"Kîttycat", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [57]
							{
								"Rendolph", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [58]
							{
								"Ðreaded", -- [1]
								"DEATHKNIGHT", -- [2]
								"", -- [3]
							}, -- [59]
							{
								"Bronovaisbad", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [60]
							{
								"Erectotem", -- [1]
								"SHAMAN", -- [2]
								"", -- [3]
							}, -- [61]
							{
								"Laurgaudin", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [62]
							{
								"Ultima", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [63]
							{
								"Terraferma", -- [1]
								"PRIEST", -- [2]
								"", -- [3]
							}, -- [64]
							{
								"Sativacyborg", -- [1]
								"WARRIOR", -- [2]
								"", -- [3]
							}, -- [65]
							{
								"Thelittleguy", -- [1]
								"MAGE", -- [2]
								"", -- [3]
							}, -- [66]
							{
								"Dèrty", -- [1]
								"WARRIOR", -- [2]
								"", -- [3]
							}, -- [67]
							{
								"Baffles", -- [1]
								"PRIEST", -- [2]
								"", -- [3]
							}, -- [68]
							{
								"Arcaninez", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [69]
							{
								"Rushton", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [70]
							{
								"Vêkz", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [71]
							{
								"Alinys", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [72]
							{
								"Mirinbrah", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [73]
							{
								"Ieatpandas", -- [1]
								"DEATHKNIGHT", -- [2]
								"", -- [3]
							}, -- [74]
							{
								"Trolololumad", -- [1]
								"DEATHKNIGHT", -- [2]
								"", -- [3]
							}, -- [75]
							{
								"Zazikel", -- [1]
								"PRIEST", -- [2]
								"", -- [3]
							}, -- [76]
							{
								"Zerck", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [77]
							{
								"Nyde", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [78]
							{
								"Rallers", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [79]
							{
								"Dreamtheater", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [80]
							{
								"Higgs", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [81]
							{
								"Ventuz", -- [1]
								"DEATHKNIGHT", -- [2]
								"", -- [3]
							}, -- [82]
							{
								"Dethbangeles", -- [1]
								"DEATHKNIGHT", -- [2]
								"", -- [3]
							}, -- [83]
							{
								"Kòdiak", -- [1]
								"SHAMAN", -- [2]
								"", -- [3]
							}, -- [84]
							{
								"Augment", -- [1]
								"MAGE", -- [2]
								"", -- [3]
							}, -- [85]
							{
								"Victuri", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [86]
							{
								"Pristia", -- [1]
								"PRIEST", -- [2]
								"", -- [3]
							}, -- [87]
							{
								"Nvmjapan", -- [1]
								"DEATHKNIGHT", -- [2]
								"", -- [3]
							}, -- [88]
							{
								"Natarai", -- [1]
								"MAGE", -- [2]
								"", -- [3]
							}, -- [89]
							{
								"Sneaknugget", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [90]
							{
								"Strìcken", -- [1]
								"PRIEST", -- [2]
								"", -- [3]
							}, -- [91]
							{
								"Verlander", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [92]
							{
								"Hardatwork", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [93]
							{
								"Dawgface", -- [1]
								"WARRIOR", -- [2]
								"", -- [3]
							}, -- [94]
							{
								"Verrarc", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [95]
							{
								"Discme", -- [1]
								"PRIEST", -- [2]
								"", -- [3]
							}, -- [96]
							{
								"Ospreys", -- [1]
								"WARRIOR", -- [2]
								"", -- [3]
							}, -- [97]
							{
								"Tardishness", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [98]
							{
								"Dogtoy", -- [1]
								"WARRIOR", -- [2]
								"", -- [3]
							}, -- [99]
							{
								"Briån", -- [1]
								"MAGE", -- [2]
								"", -- [3]
							}, -- [100]
							{
								"Lfrbgalt", -- [1]
								"MAGE", -- [2]
								"", -- [3]
							}, -- [101]
							{
								"Hahayolo", -- [1]
								"WARLOCK", -- [2]
								"", -- [3]
							}, -- [102]
							{
								"Airhud", -- [1]
								"MAGE", -- [2]
								"", -- [3]
							}, -- [103]
							{
								"Neatpretty", -- [1]
								"MAGE", -- [2]
								"", -- [3]
							}, -- [104]
							{
								"Senseqt", -- [1]
								"WARLOCK", -- [2]
								"", -- [3]
							}, -- [105]
							{
								"Brownfinger", -- [1]
								"WARRIOR", -- [2]
								"", -- [3]
							}, -- [106]
							{
								"Raidygaga", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [107]
							{
								"Tinkertotems", -- [1]
								"SHAMAN", -- [2]
								"", -- [3]
							}, -- [108]
							{
								"Viaal", -- [1]
								"SHAMAN", -- [2]
								"", -- [3]
							}, -- [109]
							{
								"Archõn", -- [1]
								"PRIEST", -- [2]
								"", -- [3]
							}, -- [110]
							{
								"Yyungmoney", -- [1]
								"WARLOCK", -- [2]
								"", -- [3]
							}, -- [111]
							{
								"Loldips", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [112]
							{
								"Ilovenutella", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [113]
							{
								"Hcapd", -- [1]
								"WARLOCK", -- [2]
								"", -- [3]
							}, -- [114]
							{
								"Baregord", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [115]
							{
								"Saweetstuff", -- [1]
								"MAGE", -- [2]
								"", -- [3]
							}, -- [116]
							{
								"Wizzrobe", -- [1]
								"MAGE", -- [2]
								"", -- [3]
							}, -- [117]
							{
								"Dsasdsadd", -- [1]
								"WARRIOR", -- [2]
								"", -- [3]
							}, -- [118]
							{
								"Jinjaweed", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [119]
							{
								"Tombstalker", -- [1]
								"DEATHKNIGHT", -- [2]
								"", -- [3]
							}, -- [120]
							{
								"Sputnit", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [121]
							{
								"Nexxis", -- [1]
								"WARRIOR", -- [2]
								"", -- [3]
							}, -- [122]
							{
								"Poïsonïvy", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [123]
							{
								"Theias", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [124]
							{
								"Dorrough", -- [1]
								"DEATHKNIGHT", -- [2]
								"", -- [3]
							}, -- [125]
							{
								"Lurindea", -- [1]
								"MAGE", -- [2]
								"", -- [3]
							}, -- [126]
							{
								"Bendyshifty", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [127]
							{
								"Lichepriest", -- [1]
								"PRIEST", -- [2]
								"", -- [3]
							}, -- [128]
							{
								"Lickmyopness", -- [1]
								"PRIEST", -- [2]
								"", -- [3]
							}, -- [129]
							{
								"Mistahchow", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [130]
							{
								"Molahs", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [131]
							{
								"Bearty", -- [1]
								"SHAMAN", -- [2]
								"", -- [3]
							}, -- [132]
							{
								"Sopa", -- [1]
								"DEATHKNIGHT", -- [2]
								"", -- [3]
							}, -- [133]
							{
								"Habizz", -- [1]
								"MAGE", -- [2]
								"", -- [3]
							}, -- [134]
							{
								"Angelmeli", -- [1]
								"PRIEST", -- [2]
								"", -- [3]
							}, -- [135]
							{
								"Pizzashere", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [136]
							{
								"Borderctrl", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [137]
							{
								"Phrixi", -- [1]
								"MAGE", -- [2]
								"", -- [3]
							}, -- [138]
							{
								"Nantukohusk", -- [1]
								"MAGE", -- [2]
								"", -- [3]
							}, -- [139]
							{
								"Gräpëz", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [140]
							{
								"Hunterlfrbgs", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [141]
							{
								"Barforn", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [142]
							{
								"Bolognanips", -- [1]
								"WARLOCK", -- [2]
								"", -- [3]
							}, -- [143]
							{
								"Runetune", -- [1]
								"DEATHKNIGHT", -- [2]
								"", -- [3]
							}, -- [144]
							{
								"Gpacx", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [145]
							{
								"Spoogs", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [146]
							{
								"Koreán", -- [1]
								"MAGE", -- [2]
								"", -- [3]
							}, -- [147]
							{
								"Luvstõspõõge", -- [1]
								"WARRIOR", -- [2]
								"", -- [3]
							}, -- [148]
							{
								"Dotbangeles", -- [1]
								"WARLOCK", -- [2]
								"", -- [3]
							}, -- [149]
							{
								"Jinjasbðner", -- [1]
								"MAGE", -- [2]
								"", -- [3]
							}, -- [150]
							{
								"Idðntcare", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [151]
							{
								"Prèy", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [152]
							{
								"Boocakey", -- [1]
								"SHAMAN", -- [2]
								"", -- [3]
							}, -- [153]
							{
								"Surgibree", -- [1]
								"WARRIOR", -- [2]
								"", -- [3]
							}, -- [154]
							{
								"Axebangeles", -- [1]
								"WARRIOR", -- [2]
								"", -- [3]
							}, -- [155]
							{
								"Leeone", -- [1]
								"MAGE", -- [2]
								"", -- [3]
							}, -- [156]
							{
								"Tigur", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [157]
							{
								"Kryonic", -- [1]
								"WARRIOR", -- [2]
								"", -- [3]
							}, -- [158]
							{
								"Moldin", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [159]
							{
								"Watsonx", -- [1]
								"DEATHKNIGHT", -- [2]
								"", -- [3]
							}, -- [160]
							{
								"Aetosx", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [161]
							{
								"Ninjastorm", -- [1]
								"MAGE", -- [2]
								"", -- [3]
							}, -- [162]
							{
								"Thetrooth", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [163]
							{
								"Smirnoffshot", -- [1]
								"MAGE", -- [2]
								"", -- [3]
							}, -- [164]
							{
								"Bublebangele", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [165]
							{
								"Plasmas", -- [1]
								"SHAMAN", -- [2]
								"", -- [3]
							}, -- [166]
							{
								"Stormflurry", -- [1]
								"SHAMAN", -- [2]
								"", -- [3]
							}, -- [167]
							{
								"Necromundius", -- [1]
								"DEATHKNIGHT", -- [2]
								"", -- [3]
							}, -- [168]
							{
								"Disclosed", -- [1]
								"PRIEST", -- [2]
								"", -- [3]
							}, -- [169]
							{
								"Coggluster", -- [1]
								"MAGE", -- [2]
								"", -- [3]
							}, -- [170]
							{
								"Dakyron", -- [1]
								"DEATHKNIGHT", -- [2]
								"", -- [3]
							}, -- [171]
							{
								"Teddynugent", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [172]
							{
								"Acarlancent", -- [1]
								"PRIEST", -- [2]
								"", -- [3]
							}, -- [173]
							{
								"Diabow", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [174]
							{
								"Nnaahk", -- [1]
								"WARRIOR", -- [2]
								"", -- [3]
							}, -- [175]
							{
								"Light", -- [1]
								"PRIEST", -- [2]
								"", -- [3]
							}, -- [176]
							{
								"Elfel", -- [1]
								"PRIEST", -- [2]
								"", -- [3]
							}, -- [177]
							{
								"Castïel", -- [1]
								"DEATHKNIGHT", -- [2]
								"", -- [3]
							}, -- [178]
							{
								"Noheart", -- [1]
								"SHAMAN", -- [2]
								"", -- [3]
							}, -- [179]
							{
								"Phakie", -- [1]
								"SHAMAN", -- [2]
								"", -- [3]
							}, -- [180]
							{
								"Kangadruid", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [181]
							{
								"Vklon", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [182]
							{
								"Ieroy", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [183]
							{
								"Bàtpenìs", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [184]
							{
								"Hinamory", -- [1]
								"PRIEST", -- [2]
								"", -- [3]
							}, -- [185]
							{
								"Morekan", -- [1]
								"DEATHKNIGHT", -- [2]
								"", -- [3]
							}, -- [186]
							{
								"Louisv", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [187]
							{
								"Robq", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [188]
							{
								"Heýqt", -- [1]
								"WARLOCK", -- [2]
								"", -- [3]
							}, -- [189]
							{
								"Augments", -- [1]
								"WARLOCK", -- [2]
								"", -- [3]
							}, -- [190]
							{
								"Thanatôs", -- [1]
								"PRIEST", -- [2]
								"", -- [3]
							}, -- [191]
							{
								"Pomegranates", -- [1]
								"MAGE", -- [2]
								"", -- [3]
							}, -- [192]
							{
								"Hitstik", -- [1]
								"SHAMAN", -- [2]
								"", -- [3]
							}, -- [193]
							{
								"Duea", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [194]
							{
								"Boubou", -- [1]
								"PRIEST", -- [2]
								"", -- [3]
							}, -- [195]
							{
								"Magmas", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [196]
							{
								"Aoebangeles", -- [1]
								"MAGE", -- [2]
								"", -- [3]
							}, -- [197]
							{
								"Romanesca", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [198]
							{
								"Rogueswag", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [199]
							{
								"Iots", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [200]
							{
								"Gáyonhands", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [201]
							{
								"Kalugy", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [202]
							{
								"Ngoc", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [203]
							{
								"Ziop", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [204]
							{
								"Amavelyia", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [205]
							{
								"Imashamedsbo", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [206]
							{
								"Häyhä", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [207]
							{
								"Gargadon", -- [1]
								"SHAMAN", -- [2]
								"", -- [3]
							}, -- [208]
							{
								"Böngfather", -- [1]
								"WARLOCK", -- [2]
								"", -- [3]
							}, -- [209]
							{
								"Balderai", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [210]
							{
								"Fredrin", -- [1]
								"PRIEST", -- [2]
								"", -- [3]
							}, -- [211]
							{
								"Rafkahn", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [212]
							{
								"Blazindank", -- [1]
								"DEATHKNIGHT", -- [2]
								"", -- [3]
							}, -- [213]
							{
								"Nekris", -- [1]
								"DEATHKNIGHT", -- [2]
								"", -- [3]
							}, -- [214]
							{
								"Notpaladin", -- [1]
								"SHAMAN", -- [2]
								"", -- [3]
							}, -- [215]
							{
								"Madmanpally", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [216]
							{
								"Xtcisforme", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [217]
							{
								"Deâthtrap", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [218]
							{
								"Blazednovas", -- [1]
								"MAGE", -- [2]
								"", -- [3]
							}, -- [219]
							{
								"Thepriestt", -- [1]
								"PRIEST", -- [2]
								"", -- [3]
							}, -- [220]
							{
								"Vynastas", -- [1]
								"DEATHKNIGHT", -- [2]
								"", -- [3]
							}, -- [221]
							{
								"Daedrick", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [222]
							{
								"Calyonethon", -- [1]
								"WARRIOR", -- [2]
								"", -- [3]
							}, -- [223]
							{
								"Gnomegustã", -- [1]
								"WARLOCK", -- [2]
								"", -- [3]
							}, -- [224]
							{
								"Kënpachi", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [225]
							{
								"Sidiusdeaths", -- [1]
								"WARRIOR", -- [2]
								"", -- [3]
							}, -- [226]
							{
								"Wolvegang", -- [1]
								"DEATHKNIGHT", -- [2]
								"", -- [3]
							}, -- [227]
							{
								"Tbhys", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [228]
							{
								"Lockswag", -- [1]
								"WARLOCK", -- [2]
								"", -- [3]
							}, -- [229]
							{
								"Seemoar", -- [1]
								"SHAMAN", -- [2]
								"", -- [3]
							}, -- [230]
							{
								"Killaspally", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [231]
							{
								"Synalora", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [232]
							{
								"Proxyqt", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [233]
							{
								"Pihnhead", -- [1]
								"WARLOCK", -- [2]
								"", -- [3]
							}, -- [234]
							{
								"Jdurtmcdurt", -- [1]
								"PRIEST", -- [2]
								"", -- [3]
							}, -- [235]
							{
								"Moondranda", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [236]
							{
								"Healznwheels", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [237]
							{
								"Angelfang", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [238]
							{
								"Corpsefondle", -- [1]
								"DEATHKNIGHT", -- [2]
								"", -- [3]
							}, -- [239]
							{
								"Hoochiedaddy", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [240]
							{
								"Castymcnasty", -- [1]
								"MAGE", -- [2]
								"", -- [3]
							}, -- [241]
							{
								"Ýup", -- [1]
								"PRIEST", -- [2]
								"", -- [3]
							}, -- [242]
							{
								"Bóòmkín", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [243]
							{
								"Tylrin", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [244]
							{
								"Stilhomeless", -- [1]
								"MAGE", -- [2]
								"", -- [3]
							}, -- [245]
							{
								"Ravensteel", -- [1]
								"DEATHKNIGHT", -- [2]
								"", -- [3]
							}, -- [246]
							{
								"Zakaev", -- [1]
								"PRIEST", -- [2]
								"", -- [3]
							}, -- [247]
							{
								"Jarrayden", -- [1]
								"PRIEST", -- [2]
								"", -- [3]
							}, -- [248]
							{
								"Hoochieone", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [249]
							{
								"Bubleup", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [250]
							{
								"Shoryuuken", -- [1]
								"MAGE", -- [2]
								"", -- [3]
							}, -- [251]
							{
								"Leetatheist", -- [1]
								"PRIEST", -- [2]
								"", -- [3]
							}, -- [252]
							{
								"Hijvinstytle", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [253]
							{
								"Imsobeasty", -- [1]
								"WARLOCK", -- [2]
								"", -- [3]
							}, -- [254]
							{
								"Avelisa", -- [1]
								"MAGE", -- [2]
								"", -- [3]
							}, -- [255]
							{
								"Matros", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [256]
							{
								"Tryrandea", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [257]
							{
								"Dumbaldore", -- [1]
								"MAGE", -- [2]
								"", -- [3]
							}, -- [258]
							{
								"Cold", -- [1]
								"MAGE", -- [2]
								"", -- [3]
							}, -- [259]
							{
								"Dragul", -- [1]
								"WARRIOR", -- [2]
								"", -- [3]
							}, -- [260]
							{
								"Díppindots", -- [1]
								"PRIEST", -- [2]
								"", -- [3]
							}, -- [261]
							{
								"Puppyqt", -- [1]
								"WARRIOR", -- [2]
								"", -- [3]
							}, -- [262]
							{
								"Trazodone", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [263]
							{
								"Thunderbade", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [264]
							{
								"Fayev", -- [1]
								"DEATHKNIGHT", -- [2]
								"", -- [3]
							}, -- [265]
							{
								"Jbrant", -- [1]
								"WARLOCK", -- [2]
								"", -- [3]
							}, -- [266]
							{
								"Sinleer", -- [1]
								"SHAMAN", -- [2]
								"", -- [3]
							}, -- [267]
							{
								"Cleophas", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [268]
							{
								"Vomitbag", -- [1]
								"DEATHKNIGHT", -- [2]
								"", -- [3]
							}, -- [269]
							{
								"Altreus", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [270]
							{
								"Lynance", -- [1]
								"WARRIOR", -- [2]
								"", -- [3]
							}, -- [271]
							{
								"Swagalicous", -- [1]
								"PRIEST", -- [2]
								"", -- [3]
							}, -- [272]
							{
								"Howsmyflyin", -- [1]
								"DEATHKNIGHT", -- [2]
								"", -- [3]
							}, -- [273]
							{
								"Sacratomatoe", -- [1]
								"MAGE", -- [2]
								"", -- [3]
							}, -- [274]
							{
								"Indrapura", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [275]
							{
								"Astryal", -- [1]
								"MAGE", -- [2]
								"", -- [3]
							}, -- [276]
							{
								"Epicpvpness", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [277]
							{
								"Captncroson", -- [1]
								"MAGE", -- [2]
								"", -- [3]
							}, -- [278]
							{
								"Ignys", -- [1]
								"SHAMAN", -- [2]
								"", -- [3]
							}, -- [279]
							{
								"Allaylle", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [280]
							{
								"Svensken", -- [1]
								"SHAMAN", -- [2]
								"", -- [3]
							}, -- [281]
							{
								"Thoriones", -- [1]
								"WARLOCK", -- [2]
								"", -- [3]
							}, -- [282]
							{
								"Terriden", -- [1]
								"DEATHKNIGHT", -- [2]
								"", -- [3]
							}, -- [283]
							{
								"Doctobogann", -- [1]
								"WARLOCK", -- [2]
								"", -- [3]
							}, -- [284]
							{
								"Dyandra", -- [1]
								"WARLOCK", -- [2]
								"", -- [3]
							}, -- [285]
							{
								"Beastlyninja", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [286]
							{
								"Aðalvaldr", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [287]
							{
								"Leki", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [288]
							{
								"Honeycocain", -- [1]
								"PRIEST", -- [2]
								"", -- [3]
							}, -- [289]
							{
								"Worgenius", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [290]
							{
								"Boryse", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [291]
							{
								"Rangeq", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [292]
							{
								"Gelgamex", -- [1]
								"WARRIOR", -- [2]
								"", -- [3]
							}, -- [293]
							{
								"Húgs", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [294]
							{
								"Yiruma", -- [1]
								"SHAMAN", -- [2]
								"", -- [3]
							}, -- [295]
							{
								"Dioblox", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [296]
							{
								"Paskolanu", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [297]
							{
								"Datrogueswag", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [298]
							{
								"Fxck", -- [1]
								"WARRIOR", -- [2]
								"", -- [3]
							}, -- [299]
							{
								"Bubbleohsevn", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [300]
							{
								"Shoelessgirl", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [301]
							{
								"Drevv", -- [1]
								"MAGE", -- [2]
								"", -- [3]
							}, -- [302]
							{
								"Sibannac", -- [1]
								"WARRIOR", -- [2]
								"", -- [3]
							}, -- [303]
							{
								"Pixyy", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [304]
							{
								"Hellototem", -- [1]
								"SHAMAN", -- [2]
								"", -- [3]
							}, -- [305]
							{
								"Bëär", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [306]
							{
								"Hadoukenn", -- [1]
								"SHAMAN", -- [2]
								"", -- [3]
							}, -- [307]
							{
								"Elementalwar", -- [1]
								"SHAMAN", -- [2]
								"", -- [3]
							}, -- [308]
							{
								"Drytug", -- [1]
								"PRIEST", -- [2]
								"", -- [3]
							}, -- [309]
							{
								"Lodoi", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [310]
							{
								"Coyoteh", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [311]
							{
								"Chocolatots", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [312]
							{
								"Scriped", -- [1]
								"WARRIOR", -- [2]
								"", -- [3]
							}, -- [313]
							{
								"Baconblast", -- [1]
								"MAGE", -- [2]
								"", -- [3]
							}, -- [314]
							{
								"Anderflex", -- [1]
								"DEATHKNIGHT", -- [2]
								"", -- [3]
							}, -- [315]
							{
								"Nigsluvchikn", -- [1]
								"WARRIOR", -- [2]
								"", -- [3]
							}, -- [316]
							{
								"Hotmoms", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [317]
							{
								"Trickin", -- [1]
								"WARLOCK", -- [2]
								"", -- [3]
							}, -- [318]
							{
								"Wìngit", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [319]
							{
								"Nerdragemoar", -- [1]
								"WARRIOR", -- [2]
								"", -- [3]
							}, -- [320]
							{
								"Trêêhugger", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [321]
							{
								"Acacice", -- [1]
								"WARLOCK", -- [2]
								"", -- [3]
							}, -- [322]
							{
								"Lolwhoami", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [323]
							{
								"Jfgoiwq", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [324]
							{
								"Howlenhard", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [325]
							{
								"Roleselyn", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [326]
							{
								"Snackpackx", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [327]
							{
								"Freyia", -- [1]
								"WARRIOR", -- [2]
								"", -- [3]
							}, -- [328]
							{
								"Shaukan", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [329]
							{
								"Darkmel", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [330]
							{
								"Megamus", -- [1]
								"PRIEST", -- [2]
								"", -- [3]
							}, -- [331]
							{
								"Hulgore", -- [1]
								"WARRIOR", -- [2]
								"", -- [3]
							}, -- [332]
							{
								"Ñiggèr", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [333]
							{
								"Riverside", -- [1]
								"WARLOCK", -- [2]
								"", -- [3]
							}, -- [334]
							{
								"Srybro", -- [1]
								"DEATHKNIGHT", -- [2]
								"", -- [3]
							}, -- [335]
							{
								"Riptd", -- [1]
								"MAGE", -- [2]
								"", -- [3]
							}, -- [336]
							{
								"Skryx", -- [1]
								"SHAMAN", -- [2]
								"", -- [3]
							}, -- [337]
							{
								"Djphreshh", -- [1]
								"PRIEST", -- [2]
								"", -- [3]
							}, -- [338]
							{
								"Deepdish", -- [1]
								"PRIEST", -- [2]
								"", -- [3]
							}, -- [339]
							{
								"Bravir", -- [1]
								"WARRIOR", -- [2]
								"", -- [3]
							}, -- [340]
							{
								"Billbaggins", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [341]
							{
								"Aote", -- [1]
								"WARLOCK", -- [2]
								"", -- [3]
							}, -- [342]
							{
								"Lightsky", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [343]
							{
								"Hoochiethree", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [344]
							{
								"Hodiddle", -- [1]
								"PRIEST", -- [2]
								"", -- [3]
							}, -- [345]
							{
								"Kryptolog", -- [1]
								"PRIEST", -- [2]
								"", -- [3]
							}, -- [346]
							{
								"Vandiandra", -- [1]
								"MAGE", -- [2]
								"", -- [3]
							}, -- [347]
							{
								"Brillennet", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [348]
							{
								"Poodidlee", -- [1]
								"MAGE", -- [2]
								"", -- [3]
							}, -- [349]
							{
								"Áries", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [350]
							{
								"Nacturne", -- [1]
								"DEATHKNIGHT", -- [2]
								"", -- [3]
							}, -- [351]
							{
								"Riddicksmom", -- [1]
								"PRIEST", -- [2]
								"", -- [3]
							}, -- [352]
							{
								"Aonis", -- [1]
								"WARRIOR", -- [2]
								"", -- [3]
							}, -- [353]
							{
								"Imraginbro", -- [1]
								"WARRIOR", -- [2]
								"", -- [3]
							}, -- [354]
							{
								"Iiaiidanii", -- [1]
								"PRIEST", -- [2]
								"", -- [3]
							}, -- [355]
							{
								"Jumbodice", -- [1]
								"DEATHKNIGHT", -- [2]
								"", -- [3]
							}, -- [356]
							{
								"Commandrclit", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [357]
							{
								"Aimshotswag", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [358]
							{
								"Rbgdkcs", -- [1]
								"WARRIOR", -- [2]
								"", -- [3]
							}, -- [359]
							{
								"Wogmaster", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [360]
							{
								"Goonsonme", -- [1]
								"WARLOCK", -- [2]
								"", -- [3]
							}, -- [361]
							{
								"Dosomn", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [362]
							{
								"Fridgeydeath", -- [1]
								"DEATHKNIGHT", -- [2]
								"", -- [3]
							}, -- [363]
							{
								"Hoochietoo", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [364]
							{
								"Eclipsê", -- [1]
								"SHAMAN", -- [2]
								"", -- [3]
							}, -- [365]
							{
								"Rezundant", -- [1]
								"WARLOCK", -- [2]
								"", -- [3]
							}, -- [366]
							{
								"Arkæus", -- [1]
								"MAGE", -- [2]
								"", -- [3]
							}, -- [367]
							{
								"Skullfrrbgs", -- [1]
								"MAGE", -- [2]
								"", -- [3]
							}, -- [368]
							{
								"Xunzinha", -- [1]
								"MAGE", -- [2]
								"", -- [3]
							}, -- [369]
							{
								"Tacticalhunt", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [370]
							{
								"Badwings", -- [1]
								"PRIEST", -- [2]
								"", -- [3]
							}, -- [371]
							{
								"Annul", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [372]
							{
								"Jazzjizz", -- [1]
								"WARRIOR", -- [2]
								"", -- [3]
							}, -- [373]
							{
								"Lumynous", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [374]
							{
								"Jinj", -- [1]
								"WARLOCK", -- [2]
								"", -- [3]
							}, -- [375]
							{
								"Skiptomylock", -- [1]
								"WARLOCK", -- [2]
								"", -- [3]
							}, -- [376]
							{
								"Deathgrape", -- [1]
								"SHAMAN", -- [2]
								"", -- [3]
							}, -- [377]
							{
								"Iissttaa", -- [1]
								"WARRIOR", -- [2]
								"", -- [3]
							}, -- [378]
							{
								"Paulyshore", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [379]
							{
								"Rbgmagepls", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [380]
							{
								"Shambuulance", -- [1]
								"SHAMAN", -- [2]
								"", -- [3]
							}, -- [381]
							{
								"Twasa", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [382]
							{
								"Fmf", -- [1]
								"WARRIOR", -- [2]
								"", -- [3]
							}, -- [383]
							{
								"Girlqt", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [384]
							{
								"Aràgôn", -- [1]
								"WARRIOR", -- [2]
								"", -- [3]
							}, -- [385]
							{
								"Terranovaz", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [386]
							{
								"Bubbleburst", -- [1]
								"PRIEST", -- [2]
								"", -- [3]
							}, -- [387]
							{
								"Carriedbad", -- [1]
								"WARLOCK", -- [2]
								"", -- [3]
							}, -- [388]
							{
								"Bloodytouch", -- [1]
								"DEATHKNIGHT", -- [2]
								"", -- [3]
							}, -- [389]
							{
								"Graywarden", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [390]
							{
								"Teyron", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [391]
							{
								"Treast", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [392]
							{
								"Ststevan", -- [1]
								"DEATHKNIGHT", -- [2]
								"", -- [3]
							}, -- [393]
							{
								"Romaxqt", -- [1]
								"PRIEST", -- [2]
								"", -- [3]
							}, -- [394]
							{
								"Hoochiefour", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [395]
							{
								"Hùnt", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [396]
							{
								"Omégä", -- [1]
								"WARLOCK", -- [2]
								"", -- [3]
							}, -- [397]
							{
								"Fkuqt", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [398]
							{
								"Tasotoo", -- [1]
								"DEATHKNIGHT", -- [2]
								"", -- [3]
							}, -- [399]
							{
								"Jirkengirken", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [400]
							{
								"Legitmeat", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [401]
							{
								"Thedutçhess", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [402]
							{
								"Grober", -- [1]
								"MAGE", -- [2]
								"", -- [3]
							}, -- [403]
							{
								"Methbugmark", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [404]
							{
								"Kelvor", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [405]
							{
								"Viata", -- [1]
								"SHAMAN", -- [2]
								"", -- [3]
							}, -- [406]
							{
								"Goúge", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [407]
							{
								"Iube", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [408]
							{
								"Childofledo", -- [1]
								"SHAMAN", -- [2]
								"", -- [3]
							}, -- [409]
							{
								"Orenger", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [410]
							{
								"Nelfarion", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [411]
							{
								"Naryun", -- [1]
								"MAGE", -- [2]
								"", -- [3]
							}, -- [412]
							{
								"Pastryvendor", -- [1]
								"MAGE", -- [2]
								"", -- [3]
							}, -- [413]
							{
								"Dtfirlasap", -- [1]
								"PRIEST", -- [2]
								"", -- [3]
							}, -- [414]
							{
								"Naytus", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [415]
						},
						["time"] = 1335241500,
					},
				},
				["Specialist"] = {
					["snapshot"] = {
						["time"] = 1332803460,
						["roster_info"] = {
							{
								"Qüëën", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [1]
							{
								"Ranagierth", -- [1]
								"MAGE", -- [2]
								"", -- [3]
							}, -- [2]
							{
								"Lookbehindyo", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [3]
							{
								"Ilayerofpipe", -- [1]
								"WARRIOR", -- [2]
								"", -- [3]
							}, -- [4]
							{
								"Ildas", -- [1]
								"SHAMAN", -- [2]
								"", -- [3]
							}, -- [5]
							{
								"Mcknzmage", -- [1]
								"MAGE", -- [2]
								"", -- [3]
							}, -- [6]
							{
								"Sneakybïch", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [7]
							{
								"Incised", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [8]
							{
								"Dottiez", -- [1]
								"WARLOCK", -- [2]
								"", -- [3]
							}, -- [9]
							{
								"Evarex", -- [1]
								"WARLOCK", -- [2]
								"", -- [3]
							}, -- [10]
							{
								"Imbetterthen", -- [1]
								"WARLOCK", -- [2]
								"", -- [3]
							}, -- [11]
							{
								"Snutzdk", -- [1]
								"DEATHKNIGHT", -- [2]
								"", -- [3]
							}, -- [12]
							{
								"Claja", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [13]
							{
								"Targetwarior", -- [1]
								"PRIEST", -- [2]
								"", -- [3]
							}, -- [14]
							{
								"Freihn", -- [1]
								"DEATHKNIGHT", -- [2]
								"", -- [3]
							}, -- [15]
							{
								"Håvôk", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [16]
							{
								"Locknah", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [17]
							{
								"Légénd", -- [1]
								"DEATHKNIGHT", -- [2]
								"", -- [3]
							}, -- [18]
							{
								"Chiseledabz", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [19]
							{
								"Emjëy", -- [1]
								"SHAMAN", -- [2]
								"", -- [3]
							}, -- [20]
							{
								"Archavald", -- [1]
								"WARRIOR", -- [2]
								"", -- [3]
							}, -- [21]
							{
								"Syraice", -- [1]
								"DEATHKNIGHT", -- [2]
								"", -- [3]
							}, -- [22]
							{
								"Winfang", -- [1]
								"MAGE", -- [2]
								"", -- [3]
							}, -- [23]
							{
								"Frosie", -- [1]
								"MAGE", -- [2]
								"", -- [3]
							}, -- [24]
							{
								"Nxm", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [25]
							{
								"Afflictëd", -- [1]
								"WARLOCK", -- [2]
								"", -- [3]
							}, -- [26]
							{
								"Readme", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [27]
							{
								"Krendos", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [28]
							{
								"Ravyoli", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [29]
							{
								"Wegonnalive", -- [1]
								"PRIEST", -- [2]
								"", -- [3]
							}, -- [30]
							{
								"Deaze", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [31]
							{
								"Belyyia", -- [1]
								"PRIEST", -- [2]
								"", -- [3]
							}, -- [32]
							{
								"Dyruul", -- [1]
								"DEATHKNIGHT", -- [2]
								"", -- [3]
							}, -- [33]
							{
								"Hydroo", -- [1]
								"PRIEST", -- [2]
								"", -- [3]
							}, -- [34]
							{
								"Anrie", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [35]
							{
								"Mikvick", -- [1]
								"DEATHKNIGHT", -- [2]
								"", -- [3]
							}, -- [36]
							{
								"Lolzoids", -- [1]
								"MAGE", -- [2]
								"", -- [3]
							}, -- [37]
							{
								"Looterthug", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [38]
							{
								"Xansey", -- [1]
								"WARLOCK", -- [2]
								"", -- [3]
							}, -- [39]
							{
								"Kushmend", -- [1]
								"PRIEST", -- [2]
								"", -- [3]
							}, -- [40]
							{
								"Draft", -- [1]
								"DEATHKNIGHT", -- [2]
								"", -- [3]
							}, -- [41]
							{
								"Cuocdoidaco", -- [1]
								"DEATHKNIGHT", -- [2]
								"", -- [3]
							}, -- [42]
							{
								"Valkör", -- [1]
								"WARRIOR", -- [2]
								"", -- [3]
							}, -- [43]
							{
								"Imtostealthy", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [44]
							{
								"Xraydog", -- [1]
								"DEATHKNIGHT", -- [2]
								"", -- [3]
							}, -- [45]
							{
								"Bonbonbonn", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [46]
							{
								"Blooburrymoo", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [47]
							{
								"Jmo", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [48]
							{
								"Twistedalêx", -- [1]
								"SHAMAN", -- [2]
								"", -- [3]
							}, -- [49]
							{
								"Bobdeep", -- [1]
								"PRIEST", -- [2]
								"", -- [3]
							}, -- [50]
							{
								"Bigroberto", -- [1]
								"WARRIOR", -- [2]
								"", -- [3]
							}, -- [51]
							{
								"Merris", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [52]
							{
								"Dinglecast", -- [1]
								"MAGE", -- [2]
								"", -- [3]
							}, -- [53]
							{
								"Prodjon", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [54]
							{
								"Rbguknowme", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [55]
							{
								"Gravebank", -- [1]
								"WARRIOR", -- [2]
								"", -- [3]
							}, -- [56]
							{
								"Andinn", -- [1]
								"SHAMAN", -- [2]
								"", -- [3]
							}, -- [57]
							{
								"Dayblâde", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [58]
							{
								"Bombastik", -- [1]
								"SHAMAN", -- [2]
								"", -- [3]
							}, -- [59]
							{
								"Kraaz", -- [1]
								"MAGE", -- [2]
								"", -- [3]
							}, -- [60]
							{
								"Beastbringer", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [61]
							{
								"Asdsedeasa", -- [1]
								"WARRIOR", -- [2]
								"", -- [3]
							}, -- [62]
							{
								"Deadhorizon", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [63]
							{
								"Oldìrtybazta", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [64]
							{
								"Valdrick", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [65]
							{
								"Briathos", -- [1]
								"WARRIOR", -- [2]
								"", -- [3]
							}, -- [66]
							{
								"Lodoss", -- [1]
								"DEATHKNIGHT", -- [2]
								"", -- [3]
							}, -- [67]
							{
								"Skyboss", -- [1]
								"DEATHKNIGHT", -- [2]
								"", -- [3]
							}, -- [68]
							{
								"Knïghtlïght", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [69]
							{
								"Rihannaqt", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [70]
							{
								"Tigsey", -- [1]
								"SHAMAN", -- [2]
								"", -- [3]
							}, -- [71]
							{
								"Zyth", -- [1]
								"DEATHKNIGHT", -- [2]
								"", -- [3]
							}, -- [72]
							{
								"Zicasterpro", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [73]
							{
								"Darthballsak", -- [1]
								"DEATHKNIGHT", -- [2]
								"", -- [3]
							}, -- [74]
							{
								"Killerbetty", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [75]
							{
								"Mendex", -- [1]
								"SHAMAN", -- [2]
								"", -- [3]
							}, -- [76]
							{
								"Isaais", -- [1]
								"PRIEST", -- [2]
								"", -- [3]
							}, -- [77]
							{
								"Arclar", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [78]
							{
								"Sulius", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [79]
							{
								"Ránma", -- [1]
								"WARRIOR", -- [2]
								"", -- [3]
							}, -- [80]
							{
								"Lyricise", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [81]
							{
								"Radmineadria", -- [1]
								"WARRIOR", -- [2]
								"", -- [3]
							}, -- [82]
							{
								"Montano", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [83]
							{
								"Aarok", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [84]
							{
								"Ràkshasa", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [85]
							{
								"Indiqt", -- [1]
								"PRIEST", -- [2]
								"", -- [3]
							}, -- [86]
							{
								"Indyqt", -- [1]
								"DEATHKNIGHT", -- [2]
								"", -- [3]
							}, -- [87]
							{
								"Xaras", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [88]
							{
								"Lusus", -- [1]
								"WARLOCK", -- [2]
								"", -- [3]
							}, -- [89]
							{
								"Reads", -- [1]
								"DEATHKNIGHT", -- [2]
								"", -- [3]
							}, -- [90]
							{
								"Kodin", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [91]
							{
								"Kamacho", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [92]
							{
								"Hakarie", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [93]
							{
								"Wolftroll", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [94]
							{
								"Envíous", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [95]
							{
								"Cheque", -- [1]
								"MAGE", -- [2]
								"", -- [3]
							}, -- [96]
							{
								"Jham", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [97]
							{
								"Blacknigth", -- [1]
								"DEATHKNIGHT", -- [2]
								"", -- [3]
							}, -- [98]
							{
								"Manerus", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [99]
							{
								"Sdqt", -- [1]
								"WARRIOR", -- [2]
								"", -- [3]
							}, -- [100]
							{
								"Killamander", -- [1]
								"WARRIOR", -- [2]
								"", -- [3]
							}, -- [101]
							{
								"Dornabho", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [102]
							{
								"Zaknufian", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [103]
							{
								"Googlëe", -- [1]
								"MAGE", -- [2]
								"", -- [3]
							}, -- [104]
							{
								"Hupal", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [105]
							{
								"Mothdan", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [106]
							{
								"Kîkîo", -- [1]
								"PRIEST", -- [2]
								"", -- [3]
							}, -- [107]
							{
								"Aldonthe", -- [1]
								"PRIEST", -- [2]
								"", -- [3]
							}, -- [108]
							{
								"Svensik", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [109]
							{
								"Yavetil", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [110]
							{
								"Bludrunsblak", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [111]
							{
								"Roguelowrgbs", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [112]
							{
								"Mintymint", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [113]
							{
								"Mcflurryz", -- [1]
								"MAGE", -- [2]
								"", -- [3]
							}, -- [114]
							{
								"Longsnout", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [115]
							{
								"Dinglewaha", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [116]
							{
								"Tommyguns", -- [1]
								"WARLOCK", -- [2]
								"", -- [3]
							}, -- [117]
							{
								"Dyorix", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [118]
							{
								"Perci", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [119]
							{
								"Notoriøus", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [120]
							{
								"Nerfmelol", -- [1]
								"MAGE", -- [2]
								"", -- [3]
							}, -- [121]
							{
								"Morlinny", -- [1]
								"DEATHKNIGHT", -- [2]
								"", -- [3]
							}, -- [122]
							{
								"Jhariis", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [123]
							{
								"Omgimburning", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [124]
							{
								"Zequinox", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [125]
							{
								"Fumatore", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [126]
							{
								"Pubick", -- [1]
								"MAGE", -- [2]
								"", -- [3]
							}, -- [127]
							{
								"Hunge", -- [1]
								"PRIEST", -- [2]
								"", -- [3]
							}, -- [128]
							{
								"Soapysoap", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [129]
							{
								"Wrathofganja", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [130]
							{
								"Tictikboom", -- [1]
								"WARLOCK", -- [2]
								"", -- [3]
							}, -- [131]
							{
								"Hoarst", -- [1]
								"MAGE", -- [2]
								"", -- [3]
							}, -- [132]
							{
								"Prøtøtrøn", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [133]
							{
								"Xferrbgss", -- [1]
								"WARRIOR", -- [2]
								"", -- [3]
							}, -- [134]
							{
								"Nèró", -- [1]
								"DEATHKNIGHT", -- [2]
								"", -- [3]
							}, -- [135]
							{
								"Gypsyboglord", -- [1]
								"DEATHKNIGHT", -- [2]
								"", -- [3]
							}, -- [136]
							{
								"Intafix", -- [1]
								"DEATHKNIGHT", -- [2]
								"", -- [3]
							}, -- [137]
							{
								"Thespencrlol", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [138]
							{
								"Crushingskul", -- [1]
								"DEATHKNIGHT", -- [2]
								"", -- [3]
							}, -- [139]
							{
								"Nerenn", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [140]
							{
								"Freenameplz", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [141]
							{
								"Giermo", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [142]
							{
								"Joesselarlan", -- [1]
								"DEATHKNIGHT", -- [2]
								"", -- [3]
							}, -- [143]
							{
								"Razmisxe", -- [1]
								"WARRIOR", -- [2]
								"", -- [3]
							}, -- [144]
							{
								"Lokust", -- [1]
								"WARLOCK", -- [2]
								"", -- [3]
							}, -- [145]
							{
								"Bigbobby", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [146]
							{
								"Varithorn", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [147]
							{
								"Vunge", -- [1]
								"MAGE", -- [2]
								"", -- [3]
							}, -- [148]
							{
								"Cnasty", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [149]
							{
								"Adelwyna", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [150]
							{
								"Lilbugg", -- [1]
								"PRIEST", -- [2]
								"", -- [3]
							}, -- [151]
							{
								"Odinx", -- [1]
								"PRIEST", -- [2]
								"", -- [3]
							}, -- [152]
							{
								"Äcidslash", -- [1]
								"WARRIOR", -- [2]
								"", -- [3]
							}, -- [153]
							{
								"Eventiah", -- [1]
								"WARRIOR", -- [2]
								"", -- [3]
							}, -- [154]
						},
					},
				},
				["Intent"] = {
					["snapshot"] = {
						["time"] = 1346187840,
						["roster_info"] = {
							{
								"Lakisha", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [1]
							{
								"Sqooze", -- [1]
								"PRIEST", -- [2]
								"", -- [3]
							}, -- [2]
							{
								"Kisztwo", -- [1]
								"MAGE", -- [2]
								"", -- [3]
							}, -- [3]
							{
								"Lolbster", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [4]
							{
								"Modds", -- [1]
								"MAGE", -- [2]
								"", -- [3]
							}, -- [5]
							{
								"Morbidrofl", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [6]
							{
								"Irelandghost", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [7]
							{
								"Meirx", -- [1]
								"WARRIOR", -- [2]
								"", -- [3]
							}, -- [8]
							{
								"Malgru", -- [1]
								"DEATHKNIGHT", -- [2]
								"", -- [3]
							}, -- [9]
							{
								"Belledeesse", -- [1]
								"DEATHKNIGHT", -- [2]
								"", -- [3]
							}, -- [10]
							{
								"Tarasov", -- [1]
								"WARRIOR", -- [2]
								"", -- [3]
							}, -- [11]
							{
								"Embersqt", -- [1]
								"WARLOCK", -- [2]
								"", -- [3]
							}, -- [12]
							{
								"Håvøc", -- [1]
								"WARRIOR", -- [2]
								"", -- [3]
							}, -- [13]
							{
								"Rawrasauras", -- [1]
								"MAGE", -- [2]
								"", -- [3]
							}, -- [14]
							{
								"Reclol", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [15]
							{
								"Zacharov", -- [1]
								"DEATHKNIGHT", -- [2]
								"", -- [3]
							}, -- [16]
							{
								"Jenzangel", -- [1]
								"WARLOCK", -- [2]
								"", -- [3]
							}, -- [17]
							{
								"Karizii", -- [1]
								"PRIEST", -- [2]
								"", -- [3]
							}, -- [18]
							{
								"Pixzelyo", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [19]
							{
								"Silvercláw", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [20]
							{
								"Fróstyqt", -- [1]
								"MAGE", -- [2]
								"", -- [3]
							}, -- [21]
							{
								"Sildenafil", -- [1]
								"PRIEST", -- [2]
								"", -- [3]
							}, -- [22]
							{
								"Apollypally", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [23]
							{
								"Tinnafey", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [24]
							{
								"Crosisa", -- [1]
								"DEATHKNIGHT", -- [2]
								"", -- [3]
							}, -- [25]
							{
								"Luzhkov", -- [1]
								"MAGE", -- [2]
								"", -- [3]
							}, -- [26]
							{
								"Rîver", -- [1]
								"WARLOCK", -- [2]
								"", -- [3]
							}, -- [27]
							{
								"Merkx", -- [1]
								"WARRIOR", -- [2]
								"", -- [3]
							}, -- [28]
							{
								"Malgior", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [29]
							{
								"Zavqk", -- [1]
								"SHAMAN", -- [2]
								"", -- [3]
							}, -- [30]
							{
								"Blessedlól", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [31]
							{
								"Scheep", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [32]
							{
								"Ziqo", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [33]
							{
								"Lanà", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [34]
							{
								"Shadowword", -- [1]
								"PRIEST", -- [2]
								"", -- [3]
							}, -- [35]
							{
								"Bellemuerte", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [36]
							{
								"Sandoestel", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [37]
							{
								"Hugehips", -- [1]
								"WARRIOR", -- [2]
								"", -- [3]
							}, -- [38]
							{
								"Bòó", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [39]
							{
								"Alivejamie", -- [1]
								"WARRIOR", -- [2]
								"", -- [3]
							}, -- [40]
							{
								"Trixina", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [41]
							{
								"Fleshhlight", -- [1]
								"PRIEST", -- [2]
								"", -- [3]
							}, -- [42]
							{
								"Sigr", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [43]
							{
								"Zordonswrath", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [44]
							{
								"Holybelle", -- [1]
								"PRIEST", -- [2]
								"", -- [3]
							}, -- [45]
							{
								"Degaüss", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [46]
							{
								"Bellanar", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [47]
							{
								"Emèree", -- [1]
								"PRIEST", -- [2]
								"", -- [3]
							}, -- [48]
							{
								"Komorov", -- [1]
								"PRIEST", -- [2]
								"", -- [3]
							}, -- [49]
							{
								"Deezie", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [50]
							{
								"Irilislolqt", -- [1]
								"DEATHKNIGHT", -- [2]
								"", -- [3]
							}, -- [51]
							{
								"Sachael", -- [1]
								"MAGE", -- [2]
								"", -- [3]
							}, -- [52]
							{
								"Slixx", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [53]
							{
								"Fatirish", -- [1]
								"PRIEST", -- [2]
								"", -- [3]
							}, -- [54]
							{
								"Sykkes", -- [1]
								"WARRIOR", -- [2]
								"", -- [3]
							}, -- [55]
							{
								"Redcorvette", -- [1]
								"PRIEST", -- [2]
								"", -- [3]
							}, -- [56]
							{
								"Caramella", -- [1]
								"DEATHKNIGHT", -- [2]
								"", -- [3]
							}, -- [57]
							{
								"Dreamingxo", -- [1]
								"MAGE", -- [2]
								"", -- [3]
							}, -- [58]
							{
								"Pegasis", -- [1]
								"PRIEST", -- [2]
								"", -- [3]
							}, -- [59]
							{
								"Blueboy", -- [1]
								"SHAMAN", -- [2]
								"", -- [3]
							}, -- [60]
							{
								"Turdurlator", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [61]
							{
								"Ntchristlol", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [62]
							{
								"Scheeplol", -- [1]
								"WARRIOR", -- [2]
								"", -- [3]
							}, -- [63]
							{
								"Grimviolence", -- [1]
								"DEATHKNIGHT", -- [2]
								"", -- [3]
							}, -- [64]
							{
								"Dibzz", -- [1]
								"PRIEST", -- [2]
								"", -- [3]
							}, -- [65]
							{
								"Pixellated", -- [1]
								"SHAMAN", -- [2]
								"", -- [3]
							}, -- [66]
							{
								"Whataguy", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [67]
							{
								"Dragónreborn", -- [1]
								"MAGE", -- [2]
								"", -- [3]
							}, -- [68]
							{
								"Merxx", -- [1]
								"DEATHKNIGHT", -- [2]
								"", -- [3]
							}, -- [69]
							{
								"Irilis", -- [1]
								"SHAMAN", -- [2]
								"", -- [3]
							}, -- [70]
							{
								"Eliteknight", -- [1]
								"DEATHKNIGHT", -- [2]
								"", -- [3]
							}, -- [71]
							{
								"Lochoran", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [72]
							{
								"Reptår", -- [1]
								"WARRIOR", -- [2]
								"", -- [3]
							}, -- [73]
							{
								"Nemosyne", -- [1]
								"SHAMAN", -- [2]
								"", -- [3]
							}, -- [74]
							{
								"Erimus", -- [1]
								"PRIEST", -- [2]
								"", -- [3]
							}, -- [75]
							{
								"Aayden", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [76]
							{
								"Äshee", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [77]
							{
								"Skyscape", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [78]
							{
								"Kazuran", -- [1]
								"WARLOCK", -- [2]
								"", -- [3]
							}, -- [79]
							{
								"Werdnacht", -- [1]
								"MAGE", -- [2]
								"", -- [3]
							}, -- [80]
							{
								"Rizzah", -- [1]
								"PRIEST", -- [2]
								"", -- [3]
							}, -- [81]
							{
								"Polyp", -- [1]
								"SHAMAN", -- [2]
								"", -- [3]
							}, -- [82]
							{
								"Medac", -- [1]
								"SHAMAN", -- [2]
								"", -- [3]
							}, -- [83]
							{
								"Keiriaacia", -- [1]
								"MAGE", -- [2]
								"", -- [3]
							}, -- [84]
							{
								"Vikqt", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [85]
							{
								"Jäcque", -- [1]
								"DEATHKNIGHT", -- [2]
								"", -- [3]
							}, -- [86]
							{
								"Míleycyrus", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [87]
							{
								"Mérxx", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [88]
							{
								"Boxxybabelol", -- [1]
								"PRIEST", -- [2]
								"", -- [3]
							}, -- [89]
							{
								"Leodegarius", -- [1]
								"DEATHKNIGHT", -- [2]
								"", -- [3]
							}, -- [90]
							{
								"Femdorfqt", -- [1]
								"PRIEST", -- [2]
								"", -- [3]
							}, -- [91]
							{
								"ßaddy", -- [1]
								"DEATHKNIGHT", -- [2]
								"", -- [3]
							}, -- [92]
							{
								"Blazerbeam", -- [1]
								"DEATHKNIGHT", -- [2]
								"", -- [3]
							}, -- [93]
							{
								"Skender", -- [1]
								"WARRIOR", -- [2]
								"", -- [3]
							}, -- [94]
							{
								"Isfresh", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [95]
							{
								"Exolenz", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [96]
							{
								"Triggered", -- [1]
								"MAGE", -- [2]
								"", -- [3]
							}, -- [97]
							{
								"Maanax", -- [1]
								"WARLOCK", -- [2]
								"", -- [3]
							}, -- [98]
							{
								"Durox", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [99]
							{
								"Rasbar", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [100]
							{
								"Figurexd", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [101]
							{
								"Caadorii", -- [1]
								"DEATHKNIGHT", -- [2]
								"", -- [3]
							}, -- [102]
							{
								"Blancmange", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [103]
							{
								"Aellis", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [104]
							{
								"Groupy", -- [1]
								"PRIEST", -- [2]
								"", -- [3]
							}, -- [105]
							{
								"Jaysee", -- [1]
								"DEATHKNIGHT", -- [2]
								"", -- [3]
							}, -- [106]
							{
								"Ntchrist", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [107]
							{
								"Dutchmastas", -- [1]
								"WARLOCK", -- [2]
								"", -- [3]
							}, -- [108]
							{
								"Rasmex", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [109]
							{
								"Swagger", -- [1]
								"SHAMAN", -- [2]
								"", -- [3]
							}, -- [110]
							{
								"Gruesomer", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [111]
							{
								"Mozzii", -- [1]
								"WARRIOR", -- [2]
								"", -- [3]
							}, -- [112]
							{
								"Lorriana", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [113]
							{
								"Ryübi", -- [1]
								"WARRIOR", -- [2]
								"", -- [3]
							}, -- [114]
							{
								"Valtier", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [115]
							{
								"Thatblackkíd", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [116]
							{
								"Anìka", -- [1]
								"SHAMAN", -- [2]
								"", -- [3]
							}, -- [117]
							{
								"Zomgcrits", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [118]
							{
								"Qtsaurusrex", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [119]
							{
								"Morties", -- [1]
								"DEATHKNIGHT", -- [2]
								"", -- [3]
							}, -- [120]
							{
								"Tattersalad", -- [1]
								"WARRIOR", -- [2]
								"", -- [3]
							}, -- [121]
							{
								"Blakkbetti", -- [1]
								"SHAMAN", -- [2]
								"", -- [3]
							}, -- [122]
							{
								"Tectonics", -- [1]
								"SHAMAN", -- [2]
								"", -- [3]
							}, -- [123]
							{
								"Decipher", -- [1]
								"WARLOCK", -- [2]
								"", -- [3]
							}, -- [124]
							{
								"Fiveoloving", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [125]
							{
								"Synèrgy", -- [1]
								"WARLOCK", -- [2]
								"", -- [3]
							}, -- [126]
							{
								"Smellykat", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [127]
							{
								"Sartrum", -- [1]
								"PRIEST", -- [2]
								"", -- [3]
							}, -- [128]
							{
								"Minischeep", -- [1]
								"MAGE", -- [2]
								"", -- [3]
							}, -- [129]
							{
								"Bòo", -- [1]
								"DEATHKNIGHT", -- [2]
								"", -- [3]
							}, -- [130]
							{
								"Twntysvn", -- [1]
								"SHAMAN", -- [2]
								"", -- [3]
							}, -- [131]
							{
								"Enolagayqt", -- [1]
								"MAGE", -- [2]
								"", -- [3]
							}, -- [132]
							{
								"Dôrk", -- [1]
								"SHAMAN", -- [2]
								"", -- [3]
							}, -- [133]
							{
								"Mistakès", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [134]
							{
								"Ghostii", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [135]
							{
								"Gorexars", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [136]
							{
								"Figure", -- [1]
								"DEATHKNIGHT", -- [2]
								"", -- [3]
							}, -- [137]
							{
								"Toatzmagoatz", -- [1]
								"WARRIOR", -- [2]
								"", -- [3]
							}, -- [138]
							{
								"Lebanoofie", -- [1]
								"WARLOCK", -- [2]
								"", -- [3]
							}, -- [139]
							{
								"Gorexarraf", -- [1]
								"WARRIOR", -- [2]
								"", -- [3]
							}, -- [140]
							{
								"Badnëws", -- [1]
								"SHAMAN", -- [2]
								"", -- [3]
							}, -- [141]
							{
								"Försaken", -- [1]
								"DEATHKNIGHT", -- [2]
								"", -- [3]
							}, -- [142]
							{
								"Dntfearmebro", -- [1]
								"PRIEST", -- [2]
								"", -- [3]
							}, -- [143]
							{
								"Goose", -- [1]
								"DEATHKNIGHT", -- [2]
								"", -- [3]
							}, -- [144]
							{
								"ßling", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [145]
							{
								"Effektx", -- [1]
								"DEATHKNIGHT", -- [2]
								"", -- [3]
							}, -- [146]
							{
								"Icelanceqt", -- [1]
								"WARLOCK", -- [2]
								"", -- [3]
							}, -- [147]
							{
								"Shamval", -- [1]
								"SHAMAN", -- [2]
								"", -- [3]
							}, -- [148]
							{
								"Xisa", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [149]
							{
								"Czfan", -- [1]
								"PRIEST", -- [2]
								"", -- [3]
							}, -- [150]
							{
								"Fäythna", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [151]
							{
								"Aphrodisiac", -- [1]
								"PRIEST", -- [2]
								"", -- [3]
							}, -- [152]
							{
								"Aerate", -- [1]
								"MAGE", -- [2]
								"", -- [3]
							}, -- [153]
							{
								"Lily", -- [1]
								"DEATHKNIGHT", -- [2]
								"", -- [3]
							}, -- [154]
							{
								"Ak", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [155]
							{
								"Patdk", -- [1]
								"DEATHKNIGHT", -- [2]
								"", -- [3]
							}, -- [156]
							{
								"Roombie", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [157]
							{
								"Nohan", -- [1]
								"MAGE", -- [2]
								"", -- [3]
							}, -- [158]
							{
								"Mägda", -- [1]
								"PRIEST", -- [2]
								"", -- [3]
							}, -- [159]
							{
								"Mightyso", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [160]
							{
								"Glósóli", -- [1]
								"MAGE", -- [2]
								"", -- [3]
							}, -- [161]
							{
								"Taloak", -- [1]
								"WARRIOR", -- [2]
								"", -- [3]
							}, -- [162]
							{
								"Chärsong", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [163]
							{
								"Pbuzzle", -- [1]
								"WARRIOR", -- [2]
								"", -- [3]
							}, -- [164]
							{
								"Charsong", -- [1]
								"WARLOCK", -- [2]
								"", -- [3]
							}, -- [165]
							{
								"Denouement", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [166]
							{
								"Syiris", -- [1]
								"MAGE", -- [2]
								"", -- [3]
							}, -- [167]
							{
								"Aplaste", -- [1]
								"SHAMAN", -- [2]
								"", -- [3]
							}, -- [168]
							{
								"Çadence", -- [1]
								"PRIEST", -- [2]
								"", -- [3]
							}, -- [169]
							{
								"Blinkisghey", -- [1]
								"MAGE", -- [2]
								"", -- [3]
							}, -- [170]
							{
								"Kaladín", -- [1]
								"WARRIOR", -- [2]
								"", -- [3]
							}, -- [171]
							{
								"Idgie", -- [1]
								"SHAMAN", -- [2]
								"", -- [3]
							}, -- [172]
							{
								"Mystikall", -- [1]
								"WARRIOR", -- [2]
								"", -- [3]
							}, -- [173]
							{
								"Nawtykitty", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [174]
							{
								"Kalach", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [175]
							{
								"Rezzebel", -- [1]
								"PRIEST", -- [2]
								"", -- [3]
							}, -- [176]
							{
								"Endemik", -- [1]
								"WARRIOR", -- [2]
								"", -- [3]
							}, -- [177]
							{
								"Jaecee", -- [1]
								"PRIEST", -- [2]
								"", -- [3]
							}, -- [178]
							{
								"Voyager", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [179]
							{
								"Happimeal", -- [1]
								"MAGE", -- [2]
								"", -- [3]
							}, -- [180]
							{
								"Aloosion", -- [1]
								"DEATHKNIGHT", -- [2]
								"", -- [3]
							}, -- [181]
							{
								"Testacleaze", -- [1]
								"MAGE", -- [2]
								"", -- [3]
							}, -- [182]
							{
								"Bobleblock", -- [1]
								"WARRIOR", -- [2]
								"", -- [3]
							}, -- [183]
							{
								"Rezzirecter", -- [1]
								"PRIEST", -- [2]
								"", -- [3]
							}, -- [184]
							{
								"Cristoph", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [185]
							{
								"Stopthatnow", -- [1]
								"DEATHKNIGHT", -- [2]
								"", -- [3]
							}, -- [186]
							{
								"Limester", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [187]
							{
								"Malparido", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [188]
							{
								"Grimvengance", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [189]
							{
								"Deadkushtwo", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [190]
							{
								"Teatíme", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [191]
							{
								"Healingmist", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [192]
							{
								"Vêngêfull", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [193]
							{
								"Pathbar", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [194]
							{
								"Dawsonator", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [195]
							{
								"Livelock", -- [1]
								"WARLOCK", -- [2]
								"", -- [3]
							}, -- [196]
							{
								"Bàbyjèsus", -- [1]
								"WARRIOR", -- [2]
								"", -- [3]
							}, -- [197]
							{
								"Bigfatmoose", -- [1]
								"WARRIOR", -- [2]
								"", -- [3]
							}, -- [198]
							{
								"Opel", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [199]
							{
								"Dontneedname", -- [1]
								"MAGE", -- [2]
								"", -- [3]
							}, -- [200]
							{
								"Justinbieber", -- [1]
								"DEATHKNIGHT", -- [2]
								"", -- [3]
							}, -- [201]
							{
								"Gangnámstyle", -- [1]
								"DEATHKNIGHT", -- [2]
								"", -- [3]
							}, -- [202]
							{
								"Hunterchaos", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [203]
							{
								"Solicited", -- [1]
								"MAGE", -- [2]
								"", -- [3]
							}, -- [204]
							{
								"Psycrow", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [205]
							{
								"Nexica", -- [1]
								"MAGE", -- [2]
								"", -- [3]
							}, -- [206]
							{
								"Bobletide", -- [1]
								"SHAMAN", -- [2]
								"", -- [3]
							}, -- [207]
							{
								"Kamoflauge", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [208]
							{
								"Khorder", -- [1]
								"WARLOCK", -- [2]
								"", -- [3]
							}, -- [209]
							{
								"Uktena", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [210]
							{
								"Slaminä", -- [1]
								"WARRIOR", -- [2]
								"", -- [3]
							}, -- [211]
							{
								"Véneno", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [212]
							{
								"Emelg", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [213]
							{
								"Lockrock", -- [1]
								"WARLOCK", -- [2]
								"", -- [3]
							}, -- [214]
							{
								"Zserub", -- [1]
								"SHAMAN", -- [2]
								"", -- [3]
							}, -- [215]
							{
								"Jazzyy", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [216]
							{
								"Sorebunghole", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [217]
							{
								"Anarchist", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [218]
							{
								"Ruderasta", -- [1]
								"DEATHKNIGHT", -- [2]
								"", -- [3]
							}, -- [219]
							{
								"Verhak", -- [1]
								"WARRIOR", -- [2]
								"", -- [3]
							}, -- [220]
							{
								"Jacur", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [221]
							{
								"Drinzyy", -- [1]
								"PRIEST", -- [2]
								"", -- [3]
							}, -- [222]
							{
								"Buckleup", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [223]
							{
								"Jentoxicated", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [224]
							{
								"Murtras", -- [1]
								"MAGE", -- [2]
								"", -- [3]
							}, -- [225]
							{
								"Destery", -- [1]
								"PRIEST", -- [2]
								"", -- [3]
							}, -- [226]
							{
								"Noxxima", -- [1]
								"WARRIOR", -- [2]
								"", -- [3]
							}, -- [227]
							{
								"Antilock", -- [1]
								"DEATHKNIGHT", -- [2]
								"", -- [3]
							}, -- [228]
							{
								"Aalìyah", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [229]
							{
								"Kirmasov", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [230]
							{
								"Daggysaurus", -- [1]
								"WARLOCK", -- [2]
								"", -- [3]
							}, -- [231]
							{
								"Ochaosknight", -- [1]
								"DEATHKNIGHT", -- [2]
								"", -- [3]
							}, -- [232]
							{
								"Figurexo", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [233]
							{
								"Blûmpkin", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [234]
							{
								"Ranndysavage", -- [1]
								"SHAMAN", -- [2]
								"", -- [3]
							}, -- [235]
							{
								"Deze", -- [1]
								"WARRIOR", -- [2]
								"", -- [3]
							}, -- [236]
							{
								"Iliane", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [237]
							{
								"Zeál", -- [1]
								"MAGE", -- [2]
								"", -- [3]
							}, -- [238]
							{
								"Drexyn", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [239]
							{
								"Yùna", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [240]
							{
								"Hâyley", -- [1]
								"DEATHKNIGHT", -- [2]
								"", -- [3]
							}, -- [241]
							{
								"Varúlfur", -- [1]
								"WARRIOR", -- [2]
								"", -- [3]
							}, -- [242]
							{
								"Auralion", -- [1]
								"PRIEST", -- [2]
								"", -- [3]
							}, -- [243]
							{
								"Gnobocop", -- [1]
								"DEATHKNIGHT", -- [2]
								"", -- [3]
							}, -- [244]
							{
								"Sourire", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [245]
							{
								"Rascál", -- [1]
								"WARLOCK", -- [2]
								"", -- [3]
							}, -- [246]
							{
								"Kuthanien", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [247]
							{
								"Nuná", -- [1]
								"PRIEST", -- [2]
								"", -- [3]
							}, -- [248]
							{
								"Allemanda", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [249]
							{
								"Sagain", -- [1]
								"SHAMAN", -- [2]
								"", -- [3]
							}, -- [250]
							{
								"Effectx", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [251]
							{
								"Nemexx", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [252]
							{
								"Damnitbobby", -- [1]
								"SHAMAN", -- [2]
								"", -- [3]
							}, -- [253]
							{
								"Jínxz", -- [1]
								"WARLOCK", -- [2]
								"", -- [3]
							}, -- [254]
							{
								"Weareqt", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [255]
							{
								"Karyann", -- [1]
								"WARLOCK", -- [2]
								"", -- [3]
							}, -- [256]
							{
								"Spireal", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [257]
							{
								"Noviá", -- [1]
								"WARRIOR", -- [2]
								"", -- [3]
							}, -- [258]
							{
								"Kotori", -- [1]
								"WARLOCK", -- [2]
								"", -- [3]
							}, -- [259]
							{
								"Daggface", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [260]
							{
								"Lazyhoe", -- [1]
								"WARLOCK", -- [2]
								"", -- [3]
							}, -- [261]
							{
								"Alldayerrday", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [262]
							{
								"Gorexarz", -- [1]
								"MAGE", -- [2]
								"", -- [3]
							}, -- [263]
							{
								"Nemex", -- [1]
								"MAGE", -- [2]
								"", -- [3]
							}, -- [264]
							{
								"Dotngun", -- [1]
								"WARLOCK", -- [2]
								"", -- [3]
							}, -- [265]
							{
								"Mylittlegoat", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [266]
							{
								"Hönghúä", -- [1]
								"MAGE", -- [2]
								"", -- [3]
							}, -- [267]
							{
								"Wowadín", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [268]
							{
								"Exo", -- [1]
								"WARLOCK", -- [2]
								"", -- [3]
							}, -- [269]
							{
								"Deloosional", -- [1]
								"SHAMAN", -- [2]
								"", -- [3]
							}, -- [270]
							{
								"Nerdslayerx", -- [1]
								"PRIEST", -- [2]
								"", -- [3]
							}, -- [271]
							{
								"Klubnichkå", -- [1]
								"WARRIOR", -- [2]
								"", -- [3]
							}, -- [272]
							{
								"Cribbz", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [273]
							{
								"Abeziz", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [274]
							{
								"Cribbington", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [275]
							{
								"Healforapeel", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [276]
							{
								"Pathagorus", -- [1]
								"PRIEST", -- [2]
								"", -- [3]
							}, -- [277]
							{
								"Everae", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [278]
							{
								"Cribb", -- [1]
								"WARRIOR", -- [2]
								"", -- [3]
							}, -- [279]
							{
								"Crib", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [280]
							{
								"Swavay", -- [1]
								"SHAMAN", -- [2]
								"", -- [3]
							}, -- [281]
							{
								"Embers", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [282]
							{
								"Décáy", -- [1]
								"PRIEST", -- [2]
								"", -- [3]
							}, -- [283]
							{
								"Candyblast", -- [1]
								"MAGE", -- [2]
								"", -- [3]
							}, -- [284]
							{
								"Zulashe", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [285]
							{
								"Voltarre", -- [1]
								"WARRIOR", -- [2]
								"", -- [3]
							}, -- [286]
							{
								"Boble", -- [1]
								"PRIEST", -- [2]
								"", -- [3]
							}, -- [287]
							{
								"Appolly", -- [1]
								"SHAMAN", -- [2]
								"", -- [3]
							}, -- [288]
							{
								"Kevinlol", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [289]
							{
								"Contagïon", -- [1]
								"DEATHKNIGHT", -- [2]
								"", -- [3]
							}, -- [290]
							{
								"Owsley", -- [1]
								"PRIEST", -- [2]
								"", -- [3]
							}, -- [291]
							{
								"Xvt", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [292]
							{
								"Aluje", -- [1]
								"PRIEST", -- [2]
								"", -- [3]
							}, -- [293]
							{
								"Alooje", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [294]
							{
								"Aaronrodgers", -- [1]
								"PRIEST", -- [2]
								"", -- [3]
							}, -- [295]
							{
								"Boblehead", -- [1]
								"DEATHKNIGHT", -- [2]
								"", -- [3]
							}, -- [296]
							{
								"Pesito", -- [1]
								"PRIEST", -- [2]
								"", -- [3]
							}, -- [297]
							{
								"Bluedreåm", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [298]
							{
								"Malicious", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [299]
							{
								"Watchoutbehi", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [300]
							{
								"Elementop", -- [1]
								"SHAMAN", -- [2]
								"", -- [3]
							}, -- [301]
							{
								"Urval", -- [1]
								"SHAMAN", -- [2]
								"", -- [3]
							}, -- [302]
							{
								"Fatqt", -- [1]
								"SHAMAN", -- [2]
								"", -- [3]
							}, -- [303]
							{
								"Viett", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [304]
							{
								"Rohg", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [305]
							{
								"Nevergay", -- [1]
								"PRIEST", -- [2]
								"", -- [3]
							}, -- [306]
							{
								"Kiszlol", -- [1]
								"SHAMAN", -- [2]
								"", -- [3]
							}, -- [307]
							{
								"Tasoni", -- [1]
								"PRIEST", -- [2]
								"", -- [3]
							}, -- [308]
							{
								"Neytieri", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [309]
							{
								"Azuree", -- [1]
								"PRIEST", -- [2]
								"", -- [3]
							}, -- [310]
							{
								"Sickraye", -- [1]
								"DEATHKNIGHT", -- [2]
								"", -- [3]
							}, -- [311]
							{
								"Pooballz", -- [1]
								"DEATHKNIGHT", -- [2]
								"", -- [3]
							}, -- [312]
							{
								"Zorric", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [313]
							{
								"Phale", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [314]
							{
								"Hunebadger", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [315]
							{
								"Merrx", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [316]
							{
								"Livedruid", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [317]
							{
								"Guterboyryan", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [318]
							{
								"Synox", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [319]
							{
								"Buhr", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [320]
							{
								"Shib", -- [1]
								"PRIEST", -- [2]
								"", -- [3]
							}, -- [321]
							{
								"Kootiez", -- [1]
								"PRIEST", -- [2]
								"", -- [3]
							}, -- [322]
							{
								"Barkles", -- [1]
								"SHAMAN", -- [2]
								"", -- [3]
							}, -- [323]
							{
								"Rozerin", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [324]
							{
								"Doubt", -- [1]
								"PRIEST", -- [2]
								"", -- [3]
							}, -- [325]
							{
								"Vigilanti", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [326]
							{
								"Valanaz", -- [1]
								"PRIEST", -- [2]
								"", -- [3]
							}, -- [327]
							{
								"Elw", -- [1]
								"MAGE", -- [2]
								"", -- [3]
							}, -- [328]
							{
								"Taelos", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [329]
							{
								"Healixx", -- [1]
								"PRIEST", -- [2]
								"", -- [3]
							}, -- [330]
							{
								"Adwarfpally", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [331]
							{
								"Doneire", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [332]
							{
								"Supervillin", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [333]
							{
								"Arathemis", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [334]
							{
								"Keilara", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [335]
							{
								"Embersx", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [336]
							{
								"Sagainlol", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [337]
							{
								"Revitalies", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [338]
							{
								"Tripztbh", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [339]
							{
								"Verilher", -- [1]
								"PRIEST", -- [2]
								"", -- [3]
							}, -- [340]
							{
								"Puffpuff", -- [1]
								"DEATHKNIGHT", -- [2]
								"", -- [3]
							}, -- [341]
							{
								"Montclair", -- [1]
								"MAGE", -- [2]
								"", -- [3]
							}, -- [342]
							{
								"Obsidias", -- [1]
								"WARRIOR", -- [2]
								"", -- [3]
							}, -- [343]
							{
								"Nicsnock", -- [1]
								"WARLOCK", -- [2]
								"", -- [3]
							}, -- [344]
							{
								"Morbìd", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [345]
							{
								"Rhs", -- [1]
								"MAGE", -- [2]
								"", -- [3]
							}, -- [346]
							{
								"Hollow", -- [1]
								"WARLOCK", -- [2]
								"", -- [3]
							}, -- [347]
							{
								"Mcbigstick", -- [1]
								"DEATHKNIGHT", -- [2]
								"", -- [3]
							}, -- [348]
							{
								"Pusseydoodle", -- [1]
								"DEATHKNIGHT", -- [2]
								"", -- [3]
							}, -- [349]
							{
								"Firemarc", -- [1]
								"WARRIOR", -- [2]
								"", -- [3]
							}, -- [350]
							{
								"Hadeslol", -- [1]
								"DEATHKNIGHT", -- [2]
								"", -- [3]
							}, -- [351]
							{
								"Goresh", -- [1]
								"WARRIOR", -- [2]
								"", -- [3]
							}, -- [352]
							{
								"Liteningfang", -- [1]
								"SHAMAN", -- [2]
								"", -- [3]
							}, -- [353]
							{
								"Spinmove", -- [1]
								"WARRIOR", -- [2]
								"", -- [3]
							}, -- [354]
							{
								"Flayz", -- [1]
								"PRIEST", -- [2]
								"", -- [3]
							}, -- [355]
							{
								"Naeomi", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [356]
							{
								"Dankiceman", -- [1]
								"MAGE", -- [2]
								"", -- [3]
							}, -- [357]
							{
								"Fascinating", -- [1]
								"MAGE", -- [2]
								"", -- [3]
							}, -- [358]
							{
								"Rasbartwo", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [359]
							{
								"Eternia", -- [1]
								"SHAMAN", -- [2]
								"", -- [3]
							}, -- [360]
							{
								"Dagglet", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [361]
							{
								"Chaoticzero", -- [1]
								"PRIEST", -- [2]
								"", -- [3]
							}, -- [362]
							{
								"Alphafive", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [363]
							{
								"Vazzayi", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [364]
							{
								"Anonamiss", -- [1]
								"MAGE", -- [2]
								"", -- [3]
							}, -- [365]
							{
								"Curiosityx", -- [1]
								"PRIEST", -- [2]
								"", -- [3]
							}, -- [366]
							{
								"Wenora", -- [1]
								"PRIEST", -- [2]
								"", -- [3]
							}, -- [367]
							{
								"Muffsmasher", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [368]
							{
								"Aaleea", -- [1]
								"MAGE", -- [2]
								"", -- [3]
							}, -- [369]
							{
								"Syphilîs", -- [1]
								"DEATHKNIGHT", -- [2]
								"", -- [3]
							}, -- [370]
							{
								"Tsukìko", -- [1]
								"PRIEST", -- [2]
								"", -- [3]
							}, -- [371]
							{
								"Suttboap", -- [1]
								"WARRIOR", -- [2]
								"", -- [3]
							}, -- [372]
							{
								"Valleys", -- [1]
								"MAGE", -- [2]
								"", -- [3]
							}, -- [373]
							{
								"Mishonato", -- [1]
								"MAGE", -- [2]
								"", -- [3]
							}, -- [374]
							{
								"Dotd", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [375]
							{
								"Phayge", -- [1]
								"PRIEST", -- [2]
								"", -- [3]
							}, -- [376]
							{
								"Chelsey", -- [1]
								"DEATHKNIGHT", -- [2]
								"", -- [3]
							}, -- [377]
							{
								"Deadjamie", -- [1]
								"MAGE", -- [2]
								"", -- [3]
							}, -- [378]
							{
								"Zèlda", -- [1]
								"PRIEST", -- [2]
								"", -- [3]
							}, -- [379]
							{
								"Stampsr", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [380]
							{
								"Prophase", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [381]
							{
								"Yummies", -- [1]
								"DEATHKNIGHT", -- [2]
								"", -- [3]
							}, -- [382]
							{
								"Drøxx", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [383]
							{
								"Daladortian", -- [1]
								"WARRIOR", -- [2]
								"", -- [3]
							}, -- [384]
							{
								"Rùde", -- [1]
								"SHAMAN", -- [2]
								"", -- [3]
							}, -- [385]
							{
								"Eclipseqt", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [386]
							{
								"Vigilicious", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [387]
							{
								"Tovya", -- [1]
								"WARLOCK", -- [2]
								"", -- [3]
							}, -- [388]
							{
								"Grimvictory", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [389]
							{
								"Unreálx", -- [1]
								"PRIEST", -- [2]
								"", -- [3]
							}, -- [390]
							{
								"Jenownz", -- [1]
								"PRIEST", -- [2]
								"", -- [3]
							}, -- [391]
							{
								"Revitalie", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [392]
							{
								"Alexiah", -- [1]
								"SHAMAN", -- [2]
								"", -- [3]
							}, -- [393]
							{
								"Misjackson", -- [1]
								"MAGE", -- [2]
								"", -- [3]
							}, -- [394]
							{
								"Pãt", -- [1]
								"PRIEST", -- [2]
								"", -- [3]
							}, -- [395]
							{
								"Icantcare", -- [1]
								"PRIEST", -- [2]
								"", -- [3]
							}, -- [396]
							{
								"Razbar", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [397]
							{
								"Idiotnerd", -- [1]
								"WARRIOR", -- [2]
								"", -- [3]
							}, -- [398]
							{
								"Morbypoo", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [399]
							{
								"Ragingraisin", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [400]
							{
								"Curiosity", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [401]
							{
								"Doublehopped", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [402]
							{
								"Powersofpoop", -- [1]
								"MAGE", -- [2]
								"", -- [3]
							}, -- [403]
							{
								"Radelor", -- [1]
								"WARRIOR", -- [2]
								"", -- [3]
							}, -- [404]
							{
								"Averry", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [405]
							{
								"Wintersun", -- [1]
								"WARRIOR", -- [2]
								"", -- [3]
							}, -- [406]
							{
								"Iceboltjones", -- [1]
								"MAGE", -- [2]
								"", -- [3]
							}, -- [407]
							{
								"Mmbop", -- [1]
								"SHAMAN", -- [2]
								"", -- [3]
							}, -- [408]
							{
								"Willsmithyo", -- [1]
								"DEATHKNIGHT", -- [2]
								"", -- [3]
							}, -- [409]
							{
								"Libretto", -- [1]
								"DEATHKNIGHT", -- [2]
								"", -- [3]
							}, -- [410]
							{
								"Fundamentalz", -- [1]
								"PRIEST", -- [2]
								"", -- [3]
							}, -- [411]
							{
								"Lettucepray", -- [1]
								"PRIEST", -- [2]
								"", -- [3]
							}, -- [412]
							{
								"Frostlust", -- [1]
								"MAGE", -- [2]
								"", -- [3]
							}, -- [413]
							{
								"Dragomir", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [414]
							{
								"Merrxlol", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [415]
							{
								"Lettaraa", -- [1]
								"SHAMAN", -- [2]
								"", -- [3]
							}, -- [416]
							{
								"Daggy", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [417]
							{
								"Prianichikov", -- [1]
								"SHAMAN", -- [2]
								"", -- [3]
							}, -- [418]
							{
								"Brbroflex", -- [1]
								"DEATHKNIGHT", -- [2]
								"", -- [3]
							}, -- [419]
							{
								"Phatdeeps", -- [1]
								"PRIEST", -- [2]
								"", -- [3]
							}, -- [420]
							{
								"Jinowns", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [421]
							{
								"Kevin", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [422]
							{
								"Eternias", -- [1]
								"WARRIOR", -- [2]
								"", -- [3]
							}, -- [423]
							{
								"Teegan", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [424]
							{
								"Crazé", -- [1]
								"PRIEST", -- [2]
								"", -- [3]
							}, -- [425]
							{
								"Circusboi", -- [1]
								"WARLOCK", -- [2]
								"", -- [3]
							}, -- [426]
							{
								"Jmartin", -- [1]
								"WARLOCK", -- [2]
								"", -- [3]
							}, -- [427]
							{
								"Bohwin", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [428]
							{
								"Psychosomati", -- [1]
								"DEATHKNIGHT", -- [2]
								"", -- [3]
							}, -- [429]
							{
								"Vondur", -- [1]
								"WARLOCK", -- [2]
								"", -- [3]
							}, -- [430]
							{
								"Lûx", -- [1]
								"PRIEST", -- [2]
								"", -- [3]
							}, -- [431]
							{
								"Valanaturii", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [432]
							{
								"Huntsnshadow", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [433]
							{
								"Spellwench", -- [1]
								"MAGE", -- [2]
								"", -- [3]
							}, -- [434]
							{
								"Valunas", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [435]
							{
								"Çheetara", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [436]
							{
								"Beetz", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [437]
							{
								"Jisim", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [438]
							{
								"Trixiqt", -- [1]
								"MAGE", -- [2]
								"", -- [3]
							}, -- [439]
							{
								"Lolvigiqt", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [440]
							{
								"Asthenea", -- [1]
								"DEATHKNIGHT", -- [2]
								"", -- [3]
							}, -- [441]
							{
								"Sagaqt", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [442]
							{
								"Kimberhart", -- [1]
								"WARRIOR", -- [2]
								"", -- [3]
							}, -- [443]
							{
								"Ribena", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [444]
							{
								"Lilbasturd", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [445]
							{
								"Prùde", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [446]
							{
								"Tantrims", -- [1]
								"WARLOCK", -- [2]
								"", -- [3]
							}, -- [447]
							{
								"Cribbed", -- [1]
								"WARLOCK", -- [2]
								"", -- [3]
							}, -- [448]
							{
								"Mørtis", -- [1]
								"DEATHKNIGHT", -- [2]
								"", -- [3]
							}, -- [449]
							{
								"Snowkone", -- [1]
								"MAGE", -- [2]
								"", -- [3]
							}, -- [450]
							{
								"Dooders", -- [1]
								"PRIEST", -- [2]
								"", -- [3]
							}, -- [451]
							{
								"Blazinelf", -- [1]
								"MAGE", -- [2]
								"", -- [3]
							}, -- [452]
							{
								"Shaqdiesel", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [453]
							{
								"Hairburger", -- [1]
								"WARRIOR", -- [2]
								"", -- [3]
							}, -- [454]
							{
								"Wubkin", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [455]
							{
								"Vagattack", -- [1]
								"SHAMAN", -- [2]
								"", -- [3]
							}, -- [456]
							{
								"Figurescute", -- [1]
								"WARLOCK", -- [2]
								"", -- [3]
							}, -- [457]
							{
								"Dogsocks", -- [1]
								"SHAMAN", -- [2]
								"", -- [3]
							}, -- [458]
							{
								"Rxzqt", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [459]
							{
								"Ventricular", -- [1]
								"DEATHKNIGHT", -- [2]
								"", -- [3]
							}, -- [460]
							{
								"Flaxxen", -- [1]
								"PRIEST", -- [2]
								"", -- [3]
							}, -- [461]
							{
								"Ruzai", -- [1]
								"PRIEST", -- [2]
								"", -- [3]
							}, -- [462]
							{
								"Painbody", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [463]
							{
								"Nittohx", -- [1]
								"SHAMAN", -- [2]
								"", -- [3]
							}, -- [464]
							{
								"Alouetta", -- [1]
								"MAGE", -- [2]
								"", -- [3]
							}, -- [465]
							{
								"Gympedisback", -- [1]
								"WARRIOR", -- [2]
								"", -- [3]
							}, -- [466]
							{
								"Babymelx", -- [1]
								"SHAMAN", -- [2]
								"", -- [3]
							}, -- [467]
							{
								"Tremored", -- [1]
								"SHAMAN", -- [2]
								"", -- [3]
							}, -- [468]
							{
								"Lycain", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [469]
							{
								"Applejäck", -- [1]
								"PRIEST", -- [2]
								"", -- [3]
							}, -- [470]
							{
								"Acrobaticsx", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [471]
							{
								"Skyè", -- [1]
								"PRIEST", -- [2]
								"", -- [3]
							}, -- [472]
							{
								"Phatblink", -- [1]
								"MAGE", -- [2]
								"", -- [3]
							}, -- [473]
							{
								"Batmanglass", -- [1]
								"WARRIOR", -- [2]
								"", -- [3]
							}, -- [474]
							{
								"Zelx", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [475]
							{
								"Shaq", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [476]
							{
								"Kevôrkian", -- [1]
								"PRIEST", -- [2]
								"", -- [3]
							}, -- [477]
							{
								"Helenâ", -- [1]
								"DEATHKNIGHT", -- [2]
								"", -- [3]
							}, -- [478]
							{
								"Sakoota", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [479]
							{
								"Weme", -- [1]
								"WARRIOR", -- [2]
								"", -- [3]
							}, -- [480]
							{
								"Brooklyn", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [481]
							{
								"Velune", -- [1]
								"MAGE", -- [2]
								"", -- [3]
							}, -- [482]
							{
								"Mckinnion", -- [1]
								"WARLOCK", -- [2]
								"", -- [3]
							}, -- [483]
							{
								"Joevega", -- [1]
								"WARLOCK", -- [2]
								"", -- [3]
							}, -- [484]
							{
								"Tripzimo", -- [1]
								"DEATHKNIGHT", -- [2]
								"", -- [3]
							}, -- [485]
							{
								"Morphsalot", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [486]
							{
								"Bajheera", -- [1]
								"WARRIOR", -- [2]
								"", -- [3]
							}, -- [487]
							{
								"Fatherguidó", -- [1]
								"PRIEST", -- [2]
								"", -- [3]
							}, -- [488]
							{
								"Spôôkz", -- [1]
								"PRIEST", -- [2]
								"", -- [3]
							}, -- [489]
							{
								"Souk", -- [1]
								"SHAMAN", -- [2]
								"", -- [3]
							}, -- [490]
							{
								"Coffex", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [491]
							{
								"Merkxz", -- [1]
								"WARRIOR", -- [2]
								"", -- [3]
							}, -- [492]
							{
								"Federer", -- [1]
								"WARLOCK", -- [2]
								"", -- [3]
							}, -- [493]
							{
								"Fatuggo", -- [1]
								"SHAMAN", -- [2]
								"", -- [3]
							}, -- [494]
							{
								"Buglight", -- [1]
								"WARRIOR", -- [2]
								"", -- [3]
							}, -- [495]
							{
								"Strangerous", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [496]
							{
								"Saprîse", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [497]
							{
								"Overachiever", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [498]
							{
								"Sharpears", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [499]
							{
								"Skaftafell", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [500]
							{
								"Runickiller", -- [1]
								"DEATHKNIGHT", -- [2]
								"", -- [3]
							}, -- [501]
							{
								"Ruderastaqt", -- [1]
								"WARRIOR", -- [2]
								"", -- [3]
							}, -- [502]
							{
								"Roundhere", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [503]
							{
								"Aaydentwo", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [504]
							{
								"Refresh", -- [1]
								"MAGE", -- [2]
								"", -- [3]
							}, -- [505]
							{
								"Starskee", -- [1]
								"WARRIOR", -- [2]
								"", -- [3]
							}, -- [506]
							{
								"Razorsmash", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [507]
							{
								"Layonthis", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [508]
							{
								"Raginhardbro", -- [1]
								"SHAMAN", -- [2]
								"", -- [3]
							}, -- [509]
							{
								"Rabblerouser", -- [1]
								"MAGE", -- [2]
								"", -- [3]
							}, -- [510]
							{
								"Quacked", -- [1]
								"DEATHKNIGHT", -- [2]
								"", -- [3]
							}, -- [511]
							{
								"Qemistqt", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [512]
							{
								"Pridicelol", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [513]
							{
								"Pnuts", -- [1]
								"DEATHKNIGHT", -- [2]
								"", -- [3]
							}, -- [514]
							{
								"Twntyseven", -- [1]
								"MAGE", -- [2]
								"", -- [3]
							}, -- [515]
							{
								"Cutiepie", -- [1]
								"WARRIOR", -- [2]
								"", -- [3]
							}, -- [516]
							{
								"Tachikara", -- [1]
								"WARRIOR", -- [2]
								"", -- [3]
							}, -- [517]
							{
								"Pallieschaos", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [518]
							{
								"Xoxoqtpielol", -- [1]
								"MAGE", -- [2]
								"", -- [3]
							}, -- [519]
							{
								"Nipu", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [520]
							{
								"Lolggqtily", -- [1]
								"DEATHKNIGHT", -- [2]
								"", -- [3]
							}, -- [521]
							{
								"Missjackson", -- [1]
								"PRIEST", -- [2]
								"", -- [3]
							}, -- [522]
							{
								"Igetstabby", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [523]
							{
								"Applesaucee", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [524]
							{
								"Koombyeya", -- [1]
								"MAGE", -- [2]
								"", -- [3]
							}, -- [525]
							{
								"Kitylitter", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [526]
							{
								"Dornah", -- [1]
								"MAGE", -- [2]
								"", -- [3]
							}, -- [527]
							{
								"Dokengord", -- [1]
								"MAGE", -- [2]
								"", -- [3]
							}, -- [528]
							{
								"Opacus", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [529]
							{
								"Gorulksz", -- [1]
								"SHAMAN", -- [2]
								"", -- [3]
							}, -- [530]
							{
								"Aaleeaa", -- [1]
								"MAGE", -- [2]
								"", -- [3]
							}, -- [531]
							{
								"Glitchn", -- [1]
								"SHAMAN", -- [2]
								"", -- [3]
							}, -- [532]
							{
								"Foshi", -- [1]
								"WARLOCK", -- [2]
								"", -- [3]
							}, -- [533]
							{
								"Ijijah", -- [1]
								"DEATHKNIGHT", -- [2]
								"", -- [3]
							}, -- [534]
							{
								"Westvleteren", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [535]
							{
								"Dysentry", -- [1]
								"DEATHKNIGHT", -- [2]
								"", -- [3]
							}, -- [536]
							{
								"Feralosity", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [537]
							{
								"Goréxar", -- [1]
								"PRIEST", -- [2]
								"", -- [3]
							}, -- [538]
							{
								"Châllenger", -- [1]
								"WARLOCK", -- [2]
								"", -- [3]
							}, -- [539]
							{
								"Boblefet", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [540]
							{
								"Mokì", -- [1]
								"MAGE", -- [2]
								"", -- [3]
							}, -- [541]
							{
								"Cevqt", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [542]
							{
								"Bestbedeadz", -- [1]
								"WARLOCK", -- [2]
								"", -- [3]
							}, -- [543]
							{
								"Exlùsìvè", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [544]
							{
								"Beardedqt", -- [1]
								"SHAMAN", -- [2]
								"", -- [3]
							}, -- [545]
							{
								"Ancrus", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [546]
							{
								"Lavapocket", -- [1]
								"SHAMAN", -- [2]
								"", -- [3]
							}, -- [547]
							{
								"Submìs", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [548]
							{
								"Sécksy", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [549]
							{
								"Moh", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [550]
							{
								"ßëërs", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [551]
							{
								"Sniv", -- [1]
								"WARLOCK", -- [2]
								"", -- [3]
							}, -- [552]
							{
								"Tanishaqt", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [553]
							{
								"Gimll", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [554]
							{
								"Fratley", -- [1]
								"MAGE", -- [2]
								"", -- [3]
							}, -- [555]
							{
								"ßrùtálity", -- [1]
								"WARRIOR", -- [2]
								"", -- [3]
							}, -- [556]
							{
								"Youngbouhll", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [557]
							{
								"Flitwicks", -- [1]
								"WARLOCK", -- [2]
								"", -- [3]
							}, -- [558]
							{
								"Zânder", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [559]
							{
								"Zylem", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [560]
							{
								"Jonathanirl", -- [1]
								"SHAMAN", -- [2]
								"", -- [3]
							}, -- [561]
							{
								"Detoxxin", -- [1]
								"WARRIOR", -- [2]
								"", -- [3]
							}, -- [562]
							{
								"Greentouch", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [563]
							{
								"Ragemonkey", -- [1]
								"WARRIOR", -- [2]
								"", -- [3]
							}, -- [564]
							{
								"Zilikqt", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [565]
							{
								"Zenirra", -- [1]
								"SHAMAN", -- [2]
								"", -- [3]
							}, -- [566]
							{
								"Zeldã", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [567]
							{
								"Enhshamanlol", -- [1]
								"SHAMAN", -- [2]
								"", -- [3]
							}, -- [568]
							{
								"Kloff", -- [1]
								"WARRIOR", -- [2]
								"", -- [3]
							}, -- [569]
							{
								"Lolshattered", -- [1]
								"MAGE", -- [2]
								"", -- [3]
							}, -- [570]
							{
								"Zaglag", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [571]
							{
								"Slakos", -- [1]
								"SHAMAN", -- [2]
								"", -- [3]
							}, -- [572]
							{
								"Yyx", -- [1]
								"SHAMAN", -- [2]
								"", -- [3]
							}, -- [573]
							{
								"Yummys", -- [1]
								"WARRIOR", -- [2]
								"", -- [3]
							}, -- [574]
							{
								"Competition", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [575]
							{
								"Rumorx", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [576]
							{
								"Dyina", -- [1]
								"DEATHKNIGHT", -- [2]
								"", -- [3]
							}, -- [577]
							{
								"Vingeqt", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [578]
							{
								"Youangrybro", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [579]
							{
								"Slutastic", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [580]
							{
								"Kowai", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [581]
							{
								"Dryhopped", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [582]
							{
								"Ylrevok", -- [1]
								"SHAMAN", -- [2]
								"", -- [3]
							}, -- [583]
							{
								"Silvard", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [584]
							{
								"Yachtowner", -- [1]
								"WARRIOR", -- [2]
								"", -- [3]
							}, -- [585]
							{
								"Exodus", -- [1]
								"SHAMAN", -- [2]
								"", -- [3]
							}, -- [586]
							{
								"Wintermadnes", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [587]
							{
								"Belyth", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [588]
							{
								"Tomx", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [589]
							{
								"Minisolx", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [590]
							{
								"Webcamx", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [591]
							{
								"Valorie", -- [1]
								"DEATHKNIGHT", -- [2]
								"", -- [3]
							}, -- [592]
							{
								"Vythis", -- [1]
								"WARRIOR", -- [2]
								"", -- [3]
							}, -- [593]
							{
								"Rufioxz", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [594]
							{
								"Vydia", -- [1]
								"WARLOCK", -- [2]
								"", -- [3]
							}, -- [595]
							{
								"Vazzai", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [596]
							{
								"Buttwipe", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [597]
							{
								"Valcyn", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [598]
							{
								"Shn", -- [1]
								"DEATHKNIGHT", -- [2]
								"", -- [3]
							}, -- [599]
							{
								"Ush", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [600]
							{
								"Heliarina", -- [1]
								"WARLOCK", -- [2]
								"", -- [3]
							}, -- [601]
							{
								"Dìminished", -- [1]
								"DEATHKNIGHT", -- [2]
								"", -- [3]
							}, -- [602]
							{
								"Bloodlevy", -- [1]
								"WARLOCK", -- [2]
								"", -- [3]
							}, -- [603]
							{
								"Mekú", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [604]
							{
								"Severaye", -- [1]
								"WARLOCK", -- [2]
								"", -- [3]
							}, -- [605]
							{
								"Samurai", -- [1]
								"WARRIOR", -- [2]
								"", -- [3]
							}, -- [606]
							{
								"Doughman", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [607]
							{
								"Naughty", -- [1]
								"PRIEST", -- [2]
								"", -- [3]
							}, -- [608]
							{
								"Tunks", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [609]
							{
								"Kokakora", -- [1]
								"SHAMAN", -- [2]
								"", -- [3]
							}, -- [610]
							{
								"Vaping", -- [1]
								"SHAMAN", -- [2]
								"", -- [3]
							}, -- [611]
							{
								"Torvus", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [612]
							{
								"Teehehe", -- [1]
								"WARRIOR", -- [2]
								"", -- [3]
							}, -- [613]
							{
								"Tool", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [614]
							{
								"Doughie", -- [1]
								"PRIEST", -- [2]
								"", -- [3]
							}, -- [615]
							{
								"Hvarf", -- [1]
								"DEATHKNIGHT", -- [2]
								"", -- [3]
							}, -- [616]
							{
								"Drcreampuff", -- [1]
								"PRIEST", -- [2]
								"", -- [3]
							}, -- [617]
							{
								"Threeohfour", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [618]
							{
								"Thrash", -- [1]
								"WARRIOR", -- [2]
								"", -- [3]
							}, -- [619]
							{
								"Khukee", -- [1]
								"WARLOCK", -- [2]
								"", -- [3]
							}, -- [620]
							{
								"Thonor", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [621]
							{
								"Swantoon", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [622]
							{
								"Revilationz", -- [1]
								"PRIEST", -- [2]
								"", -- [3]
							}, -- [623]
							{
								"Theploxii", -- [1]
								"PRIEST", -- [2]
								"", -- [3]
							}, -- [624]
							{
								"Gooksoo", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [625]
							{
								"Jónsi", -- [1]
								"PRIEST", -- [2]
								"", -- [3]
							}, -- [626]
							{
								"Xivia", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [627]
							{
								"Sussey", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [628]
							{
								"Rudewasta", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [629]
							{
								"Supressed", -- [1]
								"DEATHKNIGHT", -- [2]
								"", -- [3]
							}, -- [630]
							{
								"Substitutte", -- [1]
								"MAGE", -- [2]
								"", -- [3]
							}, -- [631]
							{
								"Amourianaqt", -- [1]
								"PRIEST", -- [2]
								"", -- [3]
							}, -- [632]
							{
								"Gorexar", -- [1]
								"WARRIOR", -- [2]
								"", -- [3]
							}, -- [633]
							{
								"Carebearlol", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [634]
							{
								"Stykur", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [635]
							{
								"Byepolar", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [636]
							{
								"Stp", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [637]
							{
								"Staarscream", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [638]
							{
								"Squilium", -- [1]
								"DEATHKNIGHT", -- [2]
								"", -- [3]
							}, -- [639]
							{
								"Portege", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [640]
							{
								"Squidfayce", -- [1]
								"SHAMAN", -- [2]
								"", -- [3]
							}, -- [641]
							{
								"Dbsoulpatch", -- [1]
								"WARLOCK", -- [2]
								"", -- [3]
							}, -- [642]
							{
								"Spöoks", -- [1]
								"MAGE", -- [2]
								"", -- [3]
							}, -- [643]
							{
								"Cràve", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [644]
							{
								"Reije", -- [1]
								"PRIEST", -- [2]
								"", -- [3]
							}, -- [645]
							{
								"Sphinx", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [646]
							{
								"Quimbanda", -- [1]
								"SHAMAN", -- [2]
								"", -- [3]
							}, -- [647]
							{
								"Mystin", -- [1]
								"SHAMAN", -- [2]
								"", -- [3]
							}, -- [648]
							{
								"Lifun", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [649]
							{
								"Chupameste", -- [1]
								"DEATHKNIGHT", -- [2]
								"", -- [3]
							}, -- [650]
							{
								"Sylvaniac", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [651]
							{
								"Aerea", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [652]
							{
								"Gorexaraftwo", -- [1]
								"WARRIOR", -- [2]
								"", -- [3]
							}, -- [653]
							{
								"Ambyre", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [654]
							{
								"Mortelle", -- [1]
								"MAGE", -- [2]
								"", -- [3]
							}, -- [655]
							{
								"Riske", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [656]
							{
								"Ghandì", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [657]
							{
								"Slaschnikoff", -- [1]
								"PRIEST", -- [2]
								"", -- [3]
							}, -- [658]
							{
								"Plaguezqt", -- [1]
								"DEATHKNIGHT", -- [2]
								"", -- [3]
							}, -- [659]
							{
								"Idis", -- [1]
								"DEATHKNIGHT", -- [2]
								"", -- [3]
							}, -- [660]
							{
								"Kookydough", -- [1]
								"WARRIOR", -- [2]
								"", -- [3]
							}, -- [661]
							{
								"Prlnceofpie", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [662]
							{
								"Bláckbeard", -- [1]
								"DEATHKNIGHT", -- [2]
								"", -- [3]
							}, -- [663]
							{
								"Fûhrér", -- [1]
								"DEATHKNIGHT", -- [2]
								"", -- [3]
							}, -- [664]
							{
								"Jenöwnz", -- [1]
								"WARRIOR", -- [2]
								"", -- [3]
							}, -- [665]
							{
								"Chaos", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [666]
							{
								"Blackóp", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [667]
							{
								"Sinthraxis", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [668]
							{
								"Manlybuffguy", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [669]
							{
								"Livingjamie", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [670]
							{
								"Shivvers", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [671]
							{
								"Shenlol", -- [1]
								"PRIEST", -- [2]
								"", -- [3]
							}, -- [672]
							{
								"Angela", -- [1]
								"DEATHKNIGHT", -- [2]
								"", -- [3]
							}, -- [673]
							{
								"Xeasa", -- [1]
								"WARRIOR", -- [2]
								"", -- [3]
							}, -- [674]
							{
								"Scoodles", -- [1]
								"PRIEST", -- [2]
								"", -- [3]
							}, -- [675]
							{
								"Cocacora", -- [1]
								"WARRIOR", -- [2]
								"", -- [3]
							}, -- [676]
							{
								"Shademalade", -- [1]
								"PRIEST", -- [2]
								"", -- [3]
							}, -- [677]
							{
								"Selketh", -- [1]
								"SHAMAN", -- [2]
								"", -- [3]
							}, -- [678]
							{
								"Scróóp", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [679]
							{
								"Scrypture", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [680]
							{
								"Combustybabe", -- [1]
								"MAGE", -- [2]
								"", -- [3]
							}, -- [681]
							{
								"Yummycakes", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [682]
							{
								"Anichella", -- [1]
								"PRIEST", -- [2]
								"", -- [3]
							}, -- [683]
							{
								"Vystal", -- [1]
								"PRIEST", -- [2]
								"", -- [3]
							}, -- [684]
							{
								"Jonlucpicard", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [685]
							{
								"Amphetamina", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [686]
							{
								"Blòódghast", -- [1]
								"WARLOCK", -- [2]
								"", -- [3]
							}, -- [687]
							{
								"Roxyxp", -- [1]
								"PRIEST", -- [2]
								"", -- [3]
							}, -- [688]
							{
								"Finallyx", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [689]
							{
								"Barkelz", -- [1]
								"SHAMAN", -- [2]
								"", -- [3]
							}, -- [690]
							{
								"Excerv", -- [1]
								"WARLOCK", -- [2]
								"", -- [3]
							}, -- [691]
							{
								"Raswell", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [692]
							{
								"Ragera", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [693]
							{
								"Ragebush", -- [1]
								"WARLOCK", -- [2]
								"", -- [3]
							}, -- [694]
							{
								"Irilisqt", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [695]
							{
								"Azzamat", -- [1]
								"WARRIOR", -- [2]
								"", -- [3]
							}, -- [696]
							{
								"Kelevran", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [697]
							{
								"Itzalegend", -- [1]
								"WARRIOR", -- [2]
								"", -- [3]
							}, -- [698]
							{
								"Aaleealol", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [699]
							{
								"Hoppípolla", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [700]
							{
								"Mimicked", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [701]
							{
								"Chaozknight", -- [1]
								"DEATHKNIGHT", -- [2]
								"", -- [3]
							}, -- [702]
							{
								"Rawrjenny", -- [1]
								"WARLOCK", -- [2]
								"", -- [3]
							}, -- [703]
							{
								"Shockaderp", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [704]
							{
								"Gorexaraf", -- [1]
								"WARRIOR", -- [2]
								"", -- [3]
							}, -- [705]
							{
								"Kanpan", -- [1]
								"MAGE", -- [2]
								"", -- [3]
							}, -- [706]
							{
								"Rebírth", -- [1]
								"PRIEST", -- [2]
								"", -- [3]
							}, -- [707]
							{
								"Ginbal", -- [1]
								"WARLOCK", -- [2]
								"", -- [3]
							}, -- [708]
							{
								"Ilorerite", -- [1]
								"DEATHKNIGHT", -- [2]
								"", -- [3]
							}, -- [709]
							{
								"Xoden", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [710]
							{
								"Prias", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [711]
							{
								"Misslindy", -- [1]
								"PRIEST", -- [2]
								"", -- [3]
							}, -- [712]
							{
								"Powersofpayn", -- [1]
								"WARRIOR", -- [2]
								"", -- [3]
							}, -- [713]
							{
								"Beastkillerx", -- [1]
								"SHAMAN", -- [2]
								"", -- [3]
							}, -- [714]
							{
								"Valantis", -- [1]
								"PRIEST", -- [2]
								"", -- [3]
							}, -- [715]
							{
								"Phäyzed", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [716]
							{
								"Frites", -- [1]
								"PRIEST", -- [2]
								"", -- [3]
							}, -- [717]
							{
								"Phillyblunts", -- [1]
								"WARLOCK", -- [2]
								"", -- [3]
							}, -- [718]
							{
								"Kezel", -- [1]
								"WARLOCK", -- [2]
								"", -- [3]
							}, -- [719]
							{
								"Vitiiosus", -- [1]
								"WARLOCK", -- [2]
								"", -- [3]
							}, -- [720]
							{
								"Rapbattle", -- [1]
								"PRIEST", -- [2]
								"", -- [3]
							}, -- [721]
							{
								"Norther", -- [1]
								"PRIEST", -- [2]
								"", -- [3]
							}, -- [722]
							{
								"Zoombini", -- [1]
								"WARRIOR", -- [2]
								"", -- [3]
							}, -- [723]
							{
								"Sàscuatch", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [724]
							{
								"Pegases", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [725]
							{
								"Youngbouhl", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [726]
							{
								"Paath", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [727]
							{
								"Katyholmez", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [728]
							{
								"Apollyonn", -- [1]
								"DEATHKNIGHT", -- [2]
								"", -- [3]
							}, -- [729]
							{
								"Argesh", -- [1]
								"WARRIOR", -- [2]
								"", -- [3]
							}, -- [730]
							{
								"Opum", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [731]
							{
								"Adrøit", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [732]
							{
								"Ochaosdwarf", -- [1]
								"SHAMAN", -- [2]
								"", -- [3]
							}, -- [733]
							{
								"Halrogdem", -- [1]
								"SHAMAN", -- [2]
								"", -- [3]
							}, -- [734]
							{
								"Nícci", -- [1]
								"WARLOCK", -- [2]
								"", -- [3]
							}, -- [735]
							{
								"Coasts", -- [1]
								"PRIEST", -- [2]
								"", -- [3]
							}, -- [736]
							{
								"Choazknight", -- [1]
								"WARRIOR", -- [2]
								"", -- [3]
							}, -- [737]
							{
								"Dartonis", -- [1]
								"SHAMAN", -- [2]
								"", -- [3]
							}, -- [738]
							{
								"Ihrin", -- [1]
								"PRIEST", -- [2]
								"", -- [3]
							}, -- [739]
							{
								"Elephantasmo", -- [1]
								"WARLOCK", -- [2]
								"", -- [3]
							}, -- [740]
							{
								"Jacobpewpew", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [741]
							{
								"Chaözs", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [742]
							{
								"Mysteriouz", -- [1]
								"SHAMAN", -- [2]
								"", -- [3]
							}, -- [743]
							{
								"Kiie", -- [1]
								"WARRIOR", -- [2]
								"", -- [3]
							}, -- [744]
							{
								"Mylilgoatse", -- [1]
								"WARRIOR", -- [2]
								"", -- [3]
							}, -- [745]
							{
								"Vingex", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [746]
							{
								"Turboman", -- [1]
								"WARRIOR", -- [2]
								"", -- [3]
							}, -- [747]
							{
								"Crosísa", -- [1]
								"MAGE", -- [2]
								"", -- [3]
							}, -- [748]
							{
								"Demal", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [749]
							{
								"Ashorti", -- [1]
								"WARLOCK", -- [2]
								"", -- [3]
							}, -- [750]
							{
								"Priahpism", -- [1]
								"MAGE", -- [2]
								"", -- [3]
							}, -- [751]
							{
								"Psylacto", -- [1]
								"MAGE", -- [2]
								"", -- [3]
							}, -- [752]
							{
								"Powersofpain", -- [1]
								"WARRIOR", -- [2]
								"", -- [3]
							}, -- [753]
							{
								"Bonegnawer", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [754]
							{
								"Mizzjustice", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [755]
							{
								"Mistakèn", -- [1]
								"MAGE", -- [2]
								"", -- [3]
							}, -- [756]
							{
								"Tsûkihime", -- [1]
								"WARLOCK", -- [2]
								"", -- [3]
							}, -- [757]
							{
								"Citronella", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [758]
							{
								"Bioraftwo", -- [1]
								"PRIEST", -- [2]
								"", -- [3]
							}, -- [759]
							{
								"Eloriene", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [760]
							{
								"Coochbearer", -- [1]
								"WARLOCK", -- [2]
								"", -- [3]
							}, -- [761]
							{
								"Ohsogymped", -- [1]
								"WARLOCK", -- [2]
								"", -- [3]
							}, -- [762]
							{
								"Eyeclone", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [763]
							{
								"Hasst", -- [1]
								"MAGE", -- [2]
								"", -- [3]
							}, -- [764]
							{
								"Brinare", -- [1]
								"MAGE", -- [2]
								"", -- [3]
							}, -- [765]
							{
								"Marilla", -- [1]
								"PRIEST", -- [2]
								"", -- [3]
							}, -- [766]
							{
								"Alaloriana", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [767]
							{
								"Livepriest", -- [1]
								"PRIEST", -- [2]
								"", -- [3]
							}, -- [768]
							{
								"Islands", -- [1]
								"WARRIOR", -- [2]
								"", -- [3]
							}, -- [769]
							{
								"Majinsolleks", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [770]
							{
								"Machtig", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [771]
							{
								"Dalreturns", -- [1]
								"SHAMAN", -- [2]
								"", -- [3]
							}, -- [772]
							{
								"Hxdes", -- [1]
								"DEATHKNIGHT", -- [2]
								"", -- [3]
							}, -- [773]
							{
								"Onnanoko", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [774]
							{
								"Leggomyaggrö", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [775]
							{
								"Kaykins", -- [1]
								"SHAMAN", -- [2]
								"", -- [3]
							}, -- [776]
							{
								"Karih", -- [1]
								"DEATHKNIGHT", -- [2]
								"", -- [3]
							}, -- [777]
							{
								"Juicyjonny", -- [1]
								"SHAMAN", -- [2]
								"", -- [3]
							}, -- [778]
							{
								"Deathforhire", -- [1]
								"WARRIOR", -- [2]
								"", -- [3]
							}, -- [779]
							{
								"Laihná", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [780]
							{
								"Daggeh", -- [1]
								"MAGE", -- [2]
								"", -- [3]
							}, -- [781]
							{
								"Mefail", -- [1]
								"DEATHKNIGHT", -- [2]
								"", -- [3]
							}, -- [782]
							{
								"Jibs", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [783]
							{
								"Incsheep", -- [1]
								"MAGE", -- [2]
								"", -- [3]
							}, -- [784]
							{
								"Epiclawlz", -- [1]
								"WARRIOR", -- [2]
								"", -- [3]
							}, -- [785]
							{
								"Nightmare", -- [1]
								"PRIEST", -- [2]
								"", -- [3]
							}, -- [786]
							{
								"Ariannee", -- [1]
								"WARLOCK", -- [2]
								"", -- [3]
							}, -- [787]
							{
								"Duplic", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [788]
							{
								"Hustlahoe", -- [1]
								"WARRIOR", -- [2]
								"", -- [3]
							}, -- [789]
							{
								"Strelnikov", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [790]
							{
								"Nyco", -- [1]
								"WARLOCK", -- [2]
								"", -- [3]
							}, -- [791]
							{
								"Ønline", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [792]
							{
								"Babyhealiö", -- [1]
								"PRIEST", -- [2]
								"", -- [3]
							}, -- [793]
							{
								"Hasstlol", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [794]
							{
								"Worghen", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [795]
							{
								"Holyshmokes", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [796]
							{
								"Egocentric", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [797]
							{
								"Hedrack", -- [1]
								"PRIEST", -- [2]
								"", -- [3]
							}, -- [798]
							{
								"Grindieyo", -- [1]
								"WARLOCK", -- [2]
								"", -- [3]
							}, -- [799]
							{
								"Grimvagrant", -- [1]
								"MAGE", -- [2]
								"", -- [3]
							}, -- [800]
							{
								"Explicity", -- [1]
								"DEATHKNIGHT", -- [2]
								"", -- [3]
							}, -- [801]
							{
								"Erotikuh", -- [1]
								"PRIEST", -- [2]
								"", -- [3]
							}, -- [802]
							{
								"Bestbecoldqt", -- [1]
								"MAGE", -- [2]
								"", -- [3]
							}, -- [803]
							{
								"Indiapaleale", -- [1]
								"MAGE", -- [2]
								"", -- [3]
							}, -- [804]
							{
								"Sotiris", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [805]
							{
								"Skyandor", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [806]
							{
								"Boyslikeme", -- [1]
								"PRIEST", -- [2]
								"", -- [3]
							}, -- [807]
							{
								"Christien", -- [1]
								"WARRIOR", -- [2]
								"", -- [3]
							}, -- [808]
							{
								"Birgisson", -- [1]
								"SHAMAN", -- [2]
								"", -- [3]
							}, -- [809]
							{
								"Allianna", -- [1]
								"PRIEST", -- [2]
								"", -- [3]
							}, -- [810]
							{
								"Psicore", -- [1]
								"PRIEST", -- [2]
								"", -- [3]
							}, -- [811]
							{
								"Puney", -- [1]
								"WARRIOR", -- [2]
								"", -- [3]
							}, -- [812]
							{
								"Barklesqt", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [813]
							{
								"Grawlix", -- [1]
								"DEATHKNIGHT", -- [2]
								"", -- [3]
							}, -- [814]
							{
								"Jellytots", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [815]
							{
								"Unruli", -- [1]
								"WARRIOR", -- [2]
								"", -- [3]
							}, -- [816]
						},
					},
				},
				["Audacity"] = {
					["snapshot"] = {
						["time"] = 1304123520,
						["roster_info"] = {
							{
								"Overbalanced", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [1]
							{
								"Funkixwarr", -- [1]
								"WARRIOR", -- [2]
								"", -- [3]
							}, -- [2]
							{
								"Gnomeboss", -- [1]
								"MAGE", -- [2]
								"", -- [3]
							}, -- [3]
							{
								"Àsyren", -- [1]
								"PRIEST", -- [2]
								"", -- [3]
							}, -- [4]
							{
								"Gailar", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [5]
							{
								"Roladyn", -- [1]
								"PRIEST", -- [2]
								"", -- [3]
							}, -- [6]
							{
								"Galenth", -- [1]
								"MAGE", -- [2]
								"", -- [3]
							}, -- [7]
							{
								"Stealthyjub", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [8]
							{
								"Hydroballs", -- [1]
								"MAGE", -- [2]
								"", -- [3]
							}, -- [9]
							{
								"Thaden", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [10]
							{
								"Cyrilla", -- [1]
								"MAGE", -- [2]
								"", -- [3]
							}, -- [11]
							{
								"Cirv", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [12]
							{
								"Krownus", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [13]
							{
								"Valkyrië", -- [1]
								"WARRIOR", -- [2]
								"", -- [3]
							}, -- [14]
							{
								"Durussix", -- [1]
								"SHAMAN", -- [2]
								"", -- [3]
							}, -- [15]
							{
								"Mystshayde", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [16]
							{
								"Faminepulse", -- [1]
								"WARLOCK", -- [2]
								"", -- [3]
							}, -- [17]
							{
								"Palysgonwild", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [18]
							{
								"Häüñtëd", -- [1]
								"WARLOCK", -- [2]
								"", -- [3]
							}, -- [19]
							{
								"Oneindapink", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [20]
							{
								"Ghostnappa", -- [1]
								"PRIEST", -- [2]
								"", -- [3]
							}, -- [21]
							{
								"Camfok", -- [1]
								"WARRIOR", -- [2]
								"", -- [3]
							}, -- [22]
							{
								"Soufsidegurl", -- [1]
								"PRIEST", -- [2]
								"", -- [3]
							}, -- [23]
							{
								"Junkster", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [24]
							{
								"Silentli", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [25]
							{
								"Bozko", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [26]
							{
								"Sodacan", -- [1]
								"MAGE", -- [2]
								"", -- [3]
							}, -- [27]
							{
								"Syrillz", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [28]
							{
								"Admralackbro", -- [1]
								"DEATHKNIGHT", -- [2]
								"", -- [3]
							}, -- [29]
							{
								"Turrok", -- [1]
								"WARRIOR", -- [2]
								"", -- [3]
							}, -- [30]
							{
								"Unhollypally", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [31]
							{
								"Bullnutz", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [32]
							{
								"Ilnezhara", -- [1]
								"DEATHKNIGHT", -- [2]
								"", -- [3]
							}, -- [33]
							{
								"Karleen", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [34]
							{
								"Merkya", -- [1]
								"DEATHKNIGHT", -- [2]
								"", -- [3]
							}, -- [35]
							{
								"Xtarna", -- [1]
								"WARRIOR", -- [2]
								"", -- [3]
							}, -- [36]
							{
								"Bolin", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [37]
							{
								"Ultraflannie", -- [1]
								"PRIEST", -- [2]
								"", -- [3]
							}, -- [38]
							{
								"Stoneylarue", -- [1]
								"PRIEST", -- [2]
								"", -- [3]
							}, -- [39]
							{
								"Duskwalker", -- [1]
								"WARRIOR", -- [2]
								"", -- [3]
							}, -- [40]
							{
								"Screwstontx", -- [1]
								"PRIEST", -- [2]
								"", -- [3]
							}, -- [41]
							{
								"Airplanez", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [42]
							{
								"Ckurt", -- [1]
								"WARLOCK", -- [2]
								"", -- [3]
							}, -- [43]
							{
								"Gnomestomp", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [44]
							{
								"Lousifer", -- [1]
								"WARRIOR", -- [2]
								"", -- [3]
							}, -- [45]
							{
								"Spinalla", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [46]
							{
								"Cosmoa", -- [1]
								"WARLOCK", -- [2]
								"", -- [3]
							}, -- [47]
							{
								"Starcallér", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [48]
							{
								"Shiromar", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [49]
							{
								"Gruelty", -- [1]
								"WARLOCK", -- [2]
								"", -- [3]
							}, -- [50]
							{
								"Rolden", -- [1]
								"DEATHKNIGHT", -- [2]
								"", -- [3]
							}, -- [51]
							{
								"Wesney", -- [1]
								"MAGE", -- [2]
								"", -- [3]
							}, -- [52]
							{
								"Thezeus", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [53]
							{
								"Fundin", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [54]
							{
								"Frostbladez", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [55]
							{
								"Frazzlo", -- [1]
								"DEATHKNIGHT", -- [2]
								"", -- [3]
							}, -- [56]
							{
								"Globox", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [57]
							{
								"Vizjerei", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [58]
							{
								"Anathas", -- [1]
								"DEATHKNIGHT", -- [2]
								"", -- [3]
							}, -- [59]
							{
								"Wetardin", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [60]
							{
								"Dominic", -- [1]
								"PRIEST", -- [2]
								"", -- [3]
							}, -- [61]
							{
								"Lunastella", -- [1]
								"PRIEST", -- [2]
								"", -- [3]
							}, -- [62]
							{
								"Weedoggie", -- [1]
								"DEATHKNIGHT", -- [2]
								"", -- [3]
							}, -- [63]
							{
								"Mageknight", -- [1]
								"MAGE", -- [2]
								"", -- [3]
							}, -- [64]
							{
								"Tanktronic", -- [1]
								"WARRIOR", -- [2]
								"", -- [3]
							}, -- [65]
							{
								"Strydara", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [66]
							{
								"Uvora", -- [1]
								"PRIEST", -- [2]
								"", -- [3]
							}, -- [67]
							{
								"Budtokin", -- [1]
								"PRIEST", -- [2]
								"", -- [3]
							}, -- [68]
							{
								"Krownz", -- [1]
								"MAGE", -- [2]
								"", -- [3]
							}, -- [69]
							{
								"Takabud", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [70]
							{
								"Awfulhealz", -- [1]
								"SHAMAN", -- [2]
								"", -- [3]
							}, -- [71]
							{
								"Rixx", -- [1]
								"MAGE", -- [2]
								"", -- [3]
							}, -- [72]
							{
								"Diegoss", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [73]
							{
								"Zildo", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [74]
							{
								"Smot", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [75]
							{
								"Worgnfleamen", -- [1]
								"PRIEST", -- [2]
								"", -- [3]
							}, -- [76]
							{
								"Hordeeater", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [77]
							{
								"Dawgz", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [78]
							{
								"Inuku", -- [1]
								"MAGE", -- [2]
								"", -- [3]
							}, -- [79]
							{
								"Alliancepro", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [80]
							{
								"Ikeellu", -- [1]
								"DEATHKNIGHT", -- [2]
								"", -- [3]
							}, -- [81]
							{
								"Darknlight", -- [1]
								"PRIEST", -- [2]
								"", -- [3]
							}, -- [82]
							{
								"Rodeo", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [83]
							{
								"Obamanationn", -- [1]
								"SHAMAN", -- [2]
								"", -- [3]
							}, -- [84]
							{
								"Coreyzim", -- [1]
								"WARRIOR", -- [2]
								"", -- [3]
							}, -- [85]
							{
								"Dotzualot", -- [1]
								"WARLOCK", -- [2]
								"", -- [3]
							}, -- [86]
							{
								"Webshaman", -- [1]
								"SHAMAN", -- [2]
								"", -- [3]
							}, -- [87]
							{
								"Susta", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [88]
							{
								"Roflcake", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [89]
							{
								"Kynndra", -- [1]
								"PRIEST", -- [2]
								"", -- [3]
							}, -- [90]
							{
								"Tummtum", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [91]
							{
								"Instaq", -- [1]
								"WARRIOR", -- [2]
								"", -- [3]
							}, -- [92]
							{
								"Kadimus", -- [1]
								"PRIEST", -- [2]
								"", -- [3]
							}, -- [93]
							{
								"Mondoa", -- [1]
								"MAGE", -- [2]
								"", -- [3]
							}, -- [94]
							{
								"Beanerweiner", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [95]
							{
								"Gereth", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [96]
							{
								"Montoa", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [97]
							{
								"Magictank", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [98]
							{
								"Punkirish", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [99]
							{
								"Equilïbrium", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [100]
							{
								"Gaveutheclap", -- [1]
								"WARRIOR", -- [2]
								"", -- [3]
							}, -- [101]
							{
								"Zerzies", -- [1]
								"SHAMAN", -- [2]
								"", -- [3]
							}, -- [102]
							{
								"Jolaine", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [103]
							{
								"Forrsaken", -- [1]
								"DEATHKNIGHT", -- [2]
								"", -- [3]
							}, -- [104]
							{
								"Galiar", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [105]
							{
								"Hairyweezal", -- [1]
								"DEATHKNIGHT", -- [2]
								"", -- [3]
							}, -- [106]
							{
								"Vamoose", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [107]
							{
								"Streetshark", -- [1]
								"WARRIOR", -- [2]
								"", -- [3]
							}, -- [108]
							{
								"Funkixmonk", -- [1]
								"PRIEST", -- [2]
								"", -- [3]
							}, -- [109]
							{
								"Clocklock", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [110]
							{
								"Zaarth", -- [1]
								"MAGE", -- [2]
								"", -- [3]
							}, -- [111]
							{
								"Frostshards", -- [1]
								"MAGE", -- [2]
								"", -- [3]
							}, -- [112]
							{
								"Friçk", -- [1]
								"WARLOCK", -- [2]
								"", -- [3]
							}, -- [113]
							{
								"Niobe", -- [1]
								"PRIEST", -- [2]
								"", -- [3]
							}, -- [114]
							{
								"Haemon", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [115]
							{
								"Thwackzor", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [116]
							{
								"Peanutlicker", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [117]
							{
								"Rolland", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [118]
							{
								"Sklar", -- [1]
								"MAGE", -- [2]
								"", -- [3]
							}, -- [119]
							{
								"Shutupfool", -- [1]
								"PRIEST", -- [2]
								"", -- [3]
							}, -- [120]
							{
								"Desarion", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [121]
							{
								"Magía", -- [1]
								"MAGE", -- [2]
								"", -- [3]
							}, -- [122]
							{
								"Adaih", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [123]
							{
								"Jhinn", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [124]
							{
								"Lethial", -- [1]
								"WARRIOR", -- [2]
								"", -- [3]
							}, -- [125]
							{
								"Pyroshadow", -- [1]
								"WARLOCK", -- [2]
								"", -- [3]
							}, -- [126]
							{
								"Withdraws", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [127]
							{
								"Nictavus", -- [1]
								"WARRIOR", -- [2]
								"", -- [3]
							}, -- [128]
							{
								"Mircea", -- [1]
								"SHAMAN", -- [2]
								"", -- [3]
							}, -- [129]
							{
								"Deemonica", -- [1]
								"WARLOCK", -- [2]
								"", -- [3]
							}, -- [130]
							{
								"Mewse", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [131]
							{
								"Arrowindabut", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [132]
							{
								"Lockknight", -- [1]
								"WARLOCK", -- [2]
								"", -- [3]
							}, -- [133]
							{
								"Luvc", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [134]
							{
								"Magerfail", -- [1]
								"MAGE", -- [2]
								"", -- [3]
							}, -- [135]
							{
								"Elemios", -- [1]
								"WARRIOR", -- [2]
								"", -- [3]
							}, -- [136]
							{
								"Chälüpä", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [137]
							{
								"Moonsuns", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [138]
							{
								"Swagshot", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [139]
							{
								"Adrenus", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [140]
							{
								"Orphid", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [141]
							{
								"Baltaza", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [142]
							{
								"Bettee", -- [1]
								"WARRIOR", -- [2]
								"", -- [3]
							}, -- [143]
						},
					},
				},
				["Easy Mode"] = {
					["snapshot"] = {
						["time"] = 1304347980,
						["roster_info"] = {
							{
								"Theappstore", -- [1]
								"WARRIOR", -- [2]
								"", -- [3]
							}, -- [1]
							{
								"Goombahs", -- [1]
								"WARRIOR", -- [2]
								"", -- [3]
							}, -- [2]
							{
								"Chocolate", -- [1]
								"WARRIOR", -- [2]
								"", -- [3]
							}, -- [3]
							{
								"Mochamanhunk", -- [1]
								"SHAMAN", -- [2]
								"", -- [3]
							}, -- [4]
							{
								"Lubrakint", -- [1]
								"PRIEST", -- [2]
								"", -- [3]
							}, -- [5]
							{
								"Paws", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [6]
							{
								"Mtvstd", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [7]
							{
								"Candidus", -- [1]
								"MAGE", -- [2]
								"", -- [3]
							}, -- [8]
							{
								"Orinik", -- [1]
								"DEATHKNIGHT", -- [2]
								"", -- [3]
							}, -- [9]
							{
								"Lawlurdead", -- [1]
								"DEATHKNIGHT", -- [2]
								"", -- [3]
							}, -- [10]
							{
								"Pwnstilence", -- [1]
								"DEATHKNIGHT", -- [2]
								"", -- [3]
							}, -- [11]
							{
								"Shaikala", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [12]
							{
								"Tartusk", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [13]
							{
								"Retroatk", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [14]
							{
								"Ukyre", -- [1]
								"WARRIOR", -- [2]
								"", -- [3]
							}, -- [15]
							{
								"Ârghy", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [16]
							{
								"Silencekills", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [17]
							{
								"Ingelosi", -- [1]
								"MAGE", -- [2]
								"", -- [3]
							}, -- [18]
							{
								"Jakill", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [19]
							{
								"Pandagraphy", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [20]
							{
								"Mudboner", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [21]
							{
								"Ortof", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [22]
							{
								"Fatoush", -- [1]
								"PRIEST", -- [2]
								"", -- [3]
							}, -- [23]
							{
								"Geashizz", -- [1]
								"PRIEST", -- [2]
								"", -- [3]
							}, -- [24]
							{
								"Villagedrunk", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [25]
							{
								"Msnurse", -- [1]
								"PRIEST", -- [2]
								"", -- [3]
							}, -- [26]
							{
								"Kwansuu", -- [1]
								"PRIEST", -- [2]
								"", -- [3]
							}, -- [27]
							{
								"Hugbert", -- [1]
								"DEATHKNIGHT", -- [2]
								"", -- [3]
							}, -- [28]
							{
								"Heavyduty", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [29]
							{
								"Wangdoodle", -- [1]
								"SHAMAN", -- [2]
								"", -- [3]
							}, -- [30]
							{
								"Tradraine", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [31]
							{
								"Doobeyhealz", -- [1]
								"PRIEST", -- [2]
								"", -- [3]
							}, -- [32]
							{
								"Trolhighlord", -- [1]
								"PRIEST", -- [2]
								"", -- [3]
							}, -- [33]
							{
								"Swiper", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [34]
							{
								"Superaidsman", -- [1]
								"MAGE", -- [2]
								"", -- [3]
							}, -- [35]
							{
								"Savagedom", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [36]
							{
								"Bouffalant", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [37]
							{
								"Cakuapauon", -- [1]
								"WARRIOR", -- [2]
								"", -- [3]
							}, -- [38]
							{
								"Dextérous", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [39]
							{
								"Halfblooded", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [40]
							{
								"Hellvine", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [41]
							{
								"Fizcraklnpop", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [42]
							{
								"Ebonyy", -- [1]
								"MAGE", -- [2]
								"", -- [3]
							}, -- [43]
							{
								"Danterne", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [44]
							{
								"Farenknight", -- [1]
								"WARLOCK", -- [2]
								"", -- [3]
							}, -- [45]
							{
								"Aggrô", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [46]
							{
								"Faseröll", -- [1]
								"WARLOCK", -- [2]
								"", -- [3]
							}, -- [47]
							{
								"Blancó", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [48]
							{
								"Diallö", -- [1]
								"DEATHKNIGHT", -- [2]
								"", -- [3]
							}, -- [49]
							{
								"Extrasonik", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [50]
							{
								"Toros", -- [1]
								"DEATHKNIGHT", -- [2]
								"", -- [3]
							}, -- [51]
							{
								"Sixtypvp", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [52]
							{
								"Mynella", -- [1]
								"SHAMAN", -- [2]
								"", -- [3]
							}, -- [53]
							{
								"Annuvis", -- [1]
								"SHAMAN", -- [2]
								"", -- [3]
							}, -- [54]
							{
								"Mooruid", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [55]
							{
								"Legølas", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [56]
							{
								"Morz", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [57]
							{
								"Kroozz", -- [1]
								"MAGE", -- [2]
								"", -- [3]
							}, -- [58]
							{
								"Iamuhmayzing", -- [1]
								"MAGE", -- [2]
								"", -- [3]
							}, -- [59]
							{
								"Harres", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [60]
							{
								"Immabeez", -- [1]
								"DEATHKNIGHT", -- [2]
								"", -- [3]
							}, -- [61]
							{
								"Blanedrick", -- [1]
								"WARRIOR", -- [2]
								"", -- [3]
							}, -- [62]
							{
								"Hotshots", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [63]
							{
								"Fackhole", -- [1]
								"WARRIOR", -- [2]
								"", -- [3]
							}, -- [64]
							{
								"Charginya", -- [1]
								"WARRIOR", -- [2]
								"", -- [3]
							}, -- [65]
							{
								"Mortas", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [66]
							{
								"Kaneohe", -- [1]
								"DEATHKNIGHT", -- [2]
								"", -- [3]
							}, -- [67]
							{
								"Suicidøll", -- [1]
								"PRIEST", -- [2]
								"", -- [3]
							}, -- [68]
							{
								"Abinniblie", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [69]
							{
								"Aodin", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [70]
							{
								"Evanhaa", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [71]
							{
								"Seldex", -- [1]
								"WARRIOR", -- [2]
								"", -- [3]
							}, -- [72]
							{
								"Foulu", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [73]
							{
								"Gitz", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [74]
							{
								"Shabubu", -- [1]
								"PRIEST", -- [2]
								"", -- [3]
							}, -- [75]
							{
								"Swiftye", -- [1]
								"SHAMAN", -- [2]
								"", -- [3]
							}, -- [76]
							{
								"Boboqiong", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [77]
							{
								"Åxel", -- [1]
								"WARLOCK", -- [2]
								"", -- [3]
							}, -- [78]
							{
								"Lockshotz", -- [1]
								"WARLOCK", -- [2]
								"", -- [3]
							}, -- [79]
							{
								"Hollowpoint", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [80]
							{
								"Môôlah", -- [1]
								"SHAMAN", -- [2]
								"", -- [3]
							}, -- [81]
							{
								"Joojo", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [82]
							{
								"Victoriobank", -- [1]
								"WARLOCK", -- [2]
								"", -- [3]
							}, -- [83]
							{
								"Goblinatorr", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [84]
							{
								"Rablegle", -- [1]
								"WARRIOR", -- [2]
								"", -- [3]
							}, -- [85]
							{
								"Bigbuff", -- [1]
								"PRIEST", -- [2]
								"", -- [3]
							}, -- [86]
							{
								"Littoshaman", -- [1]
								"SHAMAN", -- [2]
								"", -- [3]
							}, -- [87]
							{
								"Arawaf", -- [1]
								"PRIEST", -- [2]
								"", -- [3]
							}, -- [88]
							{
								"Aande", -- [1]
								"WARLOCK", -- [2]
								"", -- [3]
							}, -- [89]
							{
								"Arkimashiek", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [90]
							{
								"Lusifari", -- [1]
								"DEATHKNIGHT", -- [2]
								"", -- [3]
							}, -- [91]
							{
								"Iswad", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [92]
							{
								"Fantabulous", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [93]
							{
								"Geovoni", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [94]
							{
								"Frightnall", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [95]
							{
								"Kubert", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [96]
							{
								"Silverlvan", -- [1]
								"WARRIOR", -- [2]
								"", -- [3]
							}, -- [97]
							{
								"Snookié", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [98]
							{
								"Immabee", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [99]
							{
								"Orxin", -- [1]
								"SHAMAN", -- [2]
								"", -- [3]
							}, -- [100]
							{
								"Thaydian", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [101]
							{
								"Emostabfest", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [102]
							{
								"Tonyperry", -- [1]
								"SHAMAN", -- [2]
								"", -- [3]
							}, -- [103]
							{
								"Sszzaas", -- [1]
								"WARLOCK", -- [2]
								"", -- [3]
							}, -- [104]
							{
								"Hoopma", -- [1]
								"PRIEST", -- [2]
								"", -- [3]
							}, -- [105]
							{
								"Aühsoj", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [106]
							{
								"Evildeemon", -- [1]
								"WARLOCK", -- [2]
								"", -- [3]
							}, -- [107]
							{
								"Pyrotéch", -- [1]
								"MAGE", -- [2]
								"", -- [3]
							}, -- [108]
							{
								"Urtria", -- [1]
								"WARLOCK", -- [2]
								"", -- [3]
							}, -- [109]
							{
								"Maddux", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [110]
							{
								"Blurp", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [111]
							{
								"Reicavera", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [112]
							{
								"Wengloo", -- [1]
								"SHAMAN", -- [2]
								"", -- [3]
							}, -- [113]
							{
								"Coffeecakes", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [114]
							{
								"Msixdee", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [115]
							{
								"Immakeelyou", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [116]
							{
								"Stompthis", -- [1]
								"DEATHKNIGHT", -- [2]
								"", -- [3]
							}, -- [117]
							{
								"Stathpopped", -- [1]
								"WARRIOR", -- [2]
								"", -- [3]
							}, -- [118]
							{
								"Glazzor", -- [1]
								"WARRIOR", -- [2]
								"", -- [3]
							}, -- [119]
							{
								"Icesalmon", -- [1]
								"PRIEST", -- [2]
								"", -- [3]
							}, -- [120]
							{
								"Toobadforyou", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [121]
							{
								"Homeostasis", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [122]
							{
								"Leegangvov", -- [1]
								"PRIEST", -- [2]
								"", -- [3]
							}, -- [123]
							{
								"Röt", -- [1]
								"WARRIOR", -- [2]
								"", -- [3]
							}, -- [124]
							{
								"Khalyus", -- [1]
								"DEATHKNIGHT", -- [2]
								"", -- [3]
							}, -- [125]
							{
								"Iceudders", -- [1]
								"DEATHKNIGHT", -- [2]
								"", -- [3]
							}, -- [126]
							{
								"Shannyn", -- [1]
								"WARLOCK", -- [2]
								"", -- [3]
							}, -- [127]
							{
								"Gordeyain", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [128]
							{
								"Enigmaticc", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [129]
							{
								"Hezzarn", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [130]
							{
								"Treycifer", -- [1]
								"DEATHKNIGHT", -- [2]
								"", -- [3]
							}, -- [131]
							{
								"Deathforall", -- [1]
								"PRIEST", -- [2]
								"", -- [3]
							}, -- [132]
							{
								"Ugotkilled", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [133]
							{
								"Anastasiza", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [134]
							{
								"Downylol", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [135]
							{
								"Munchîes", -- [1]
								"WARLOCK", -- [2]
								"", -- [3]
							}, -- [136]
							{
								"Hordeson", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [137]
							{
								"Cantfindme", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [138]
							{
								"Dntfearmebro", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [139]
							{
								"Äpis", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [140]
							{
								"Crandell", -- [1]
								"WARRIOR", -- [2]
								"", -- [3]
							}, -- [141]
							{
								"Joodadeeps", -- [1]
								"PRIEST", -- [2]
								"", -- [3]
							}, -- [142]
							{
								"Pahimar", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [143]
							{
								"Hipocritical", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [144]
							{
								"Rettie", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [145]
							{
								"Duhzit", -- [1]
								"DEATHKNIGHT", -- [2]
								"", -- [3]
							}, -- [146]
							{
								"Bstlyprstly", -- [1]
								"PRIEST", -- [2]
								"", -- [3]
							}, -- [147]
							{
								"Notasteak", -- [1]
								"SHAMAN", -- [2]
								"", -- [3]
							}, -- [148]
							{
								"Rangaha", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [149]
							{
								"Cowcidius", -- [1]
								"WARRIOR", -- [2]
								"", -- [3]
							}, -- [150]
							{
								"Shininggloss", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [151]
							{
								"Misledheal", -- [1]
								"PRIEST", -- [2]
								"", -- [3]
							}, -- [152]
							{
								"Laofain", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [153]
							{
								"Ivoryline", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [154]
							{
								"Rocksoff", -- [1]
								"MAGE", -- [2]
								"", -- [3]
							}, -- [155]
							{
								"Molv", -- [1]
								"MAGE", -- [2]
								"", -- [3]
							}, -- [156]
							{
								"Razgris", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [157]
							{
								"Herren", -- [1]
								"WARRIOR", -- [2]
								"", -- [3]
							}, -- [158]
							{
								"Gosshohn", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [159]
							{
								"Doobnpuffs", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [160]
							{
								"Urkgrimfang", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [161]
							{
								"Gaptooth", -- [1]
								"WARRIOR", -- [2]
								"", -- [3]
							}, -- [162]
							{
								"Obsessed", -- [1]
								"MAGE", -- [2]
								"", -- [3]
							}, -- [163]
							{
								"Kptcrunch", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [164]
							{
								"Taylorordie", -- [1]
								"WARRIOR", -- [2]
								"", -- [3]
							}, -- [165]
							{
								"Moojuice", -- [1]
								"WARRIOR", -- [2]
								"", -- [3]
							}, -- [166]
							{
								"Naruvian", -- [1]
								"MAGE", -- [2]
								"", -- [3]
							}, -- [167]
							{
								"Oodlesharks", -- [1]
								"WARRIOR", -- [2]
								"", -- [3]
							}, -- [168]
							{
								"Halfhealed", -- [1]
								"PRIEST", -- [2]
								"", -- [3]
							}, -- [169]
							{
								"Totemzz", -- [1]
								"SHAMAN", -- [2]
								"", -- [3]
							}, -- [170]
							{
								"Erahil", -- [1]
								"MAGE", -- [2]
								"", -- [3]
							}, -- [171]
							{
								"Scorpionx", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [172]
							{
								"Batzertbiff", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [173]
							{
								"Yri", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [174]
							{
								"Wwaahhaa", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [175]
							{
								"Trollinup", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [176]
							{
								"Lamx", -- [1]
								"PRIEST", -- [2]
								"", -- [3]
							}, -- [177]
							{
								"Spatty", -- [1]
								"MAGE", -- [2]
								"", -- [3]
							}, -- [178]
							{
								"Homopower", -- [1]
								"WARRIOR", -- [2]
								"", -- [3]
							}, -- [179]
							{
								"Äthdare", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [180]
							{
								"Drownedchild", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [181]
							{
								"Boslerson", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [182]
							{
								"Istabyouto", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [183]
							{
								"Cerenaid", -- [1]
								"PRIEST", -- [2]
								"", -- [3]
							}, -- [184]
							{
								"Anguskhan", -- [1]
								"PRIEST", -- [2]
								"", -- [3]
							}, -- [185]
							{
								"Atreyusguy", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [186]
							{
								"Divinesong", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [187]
							{
								"Deadlykitty", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [188]
							{
								"Muoo", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [189]
							{
								"Athius", -- [1]
								"PRIEST", -- [2]
								"", -- [3]
							}, -- [190]
							{
								"Ivv", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [191]
							{
								"Greedos", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [192]
							{
								"Sylkë", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [193]
							{
								"Fewspellsded", -- [1]
								"MAGE", -- [2]
								"", -- [3]
							}, -- [194]
							{
								"Sandos", -- [1]
								"DEATHKNIGHT", -- [2]
								"", -- [3]
							}, -- [195]
							{
								"Cteah", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [196]
							{
								"Kachmeifucan", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [197]
							{
								"Talrien", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [198]
							{
								"Sectatorses", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [199]
							{
								"Littleshaman", -- [1]
								"SHAMAN", -- [2]
								"", -- [3]
							}, -- [200]
							{
								"Vøødoshøt", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [201]
							{
								"Ciaraa", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [202]
							{
								"Xenastar", -- [1]
								"PRIEST", -- [2]
								"", -- [3]
							}, -- [203]
							{
								"Darzz", -- [1]
								"WARRIOR", -- [2]
								"", -- [3]
							}, -- [204]
							{
								"Shockathon", -- [1]
								"SHAMAN", -- [2]
								"", -- [3]
							}, -- [205]
							{
								"Xephrin", -- [1]
								"SHAMAN", -- [2]
								"", -- [3]
							}, -- [206]
							{
								"Thizzlejr", -- [1]
								"WARRIOR", -- [2]
								"", -- [3]
							}, -- [207]
							{
								"Sittin", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [208]
							{
								"Itunkana", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [209]
							{
								"Artheris", -- [1]
								"MAGE", -- [2]
								"", -- [3]
							}, -- [210]
							{
								"Imgoinggreen", -- [1]
								"WARRIOR", -- [2]
								"", -- [3]
							}, -- [211]
							{
								"Filntraz", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [212]
							{
								"Effindintoo", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [213]
							{
								"Thryve", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [214]
							{
								"Jyhm", -- [1]
								"WARRIOR", -- [2]
								"", -- [3]
							}, -- [215]
							{
								"Vellithe", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [216]
							{
								"Corrupd", -- [1]
								"MAGE", -- [2]
								"", -- [3]
							}, -- [217]
							{
								"Blackåttack", -- [1]
								"WARLOCK", -- [2]
								"", -- [3]
							}, -- [218]
							{
								"Gazaxe", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [219]
							{
								"Highlanderr", -- [1]
								"SHAMAN", -- [2]
								"", -- [3]
							}, -- [220]
							{
								"Quickshifts", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [221]
							{
								"Noobism", -- [1]
								"WARRIOR", -- [2]
								"", -- [3]
							}, -- [222]
							{
								"Damfool", -- [1]
								"SHAMAN", -- [2]
								"", -- [3]
							}, -- [223]
							{
								"Çüt", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [224]
							{
								"Hylenia", -- [1]
								"WARLOCK", -- [2]
								"", -- [3]
							}, -- [225]
							{
								"Holierthanu", -- [1]
								"PRIEST", -- [2]
								"", -- [3]
							}, -- [226]
							{
								"Flack", -- [1]
								"MAGE", -- [2]
								"", -- [3]
							}, -- [227]
							{
								"Dasvundabar", -- [1]
								"PRIEST", -- [2]
								"", -- [3]
							}, -- [228]
							{
								"Beardblaster", -- [1]
								"SHAMAN", -- [2]
								"", -- [3]
							}, -- [229]
							{
								"Warrtaurn", -- [1]
								"WARRIOR", -- [2]
								"", -- [3]
							}, -- [230]
							{
								"Rîze", -- [1]
								"MAGE", -- [2]
								"", -- [3]
							}, -- [231]
							{
								"Monoxcyde", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [232]
							{
								"Dekeyras", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [233]
							{
								"Esstee", -- [1]
								"MAGE", -- [2]
								"", -- [3]
							}, -- [234]
							{
								"Gorë", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [235]
							{
								"Salonga", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [236]
							{
								"Vorlzak", -- [1]
								"SHAMAN", -- [2]
								"", -- [3]
							}, -- [237]
							{
								"Amortian", -- [1]
								"PRIEST", -- [2]
								"", -- [3]
							}, -- [238]
							{
								"Moopheusx", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [239]
							{
								"Holysirloin", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [240]
							{
								"Ünstopable", -- [1]
								"WARLOCK", -- [2]
								"", -- [3]
							}, -- [241]
							{
								"Gorley", -- [1]
								"MAGE", -- [2]
								"", -- [3]
							}, -- [242]
							{
								"Showurself", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [243]
							{
								"Grazbek", -- [1]
								"MAGE", -- [2]
								"", -- [3]
							}, -- [244]
							{
								"Accountbound", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [245]
							{
								"Ishmila", -- [1]
								"MAGE", -- [2]
								"", -- [3]
							}, -- [246]
							{
								"Goldenhero", -- [1]
								"WARRIOR", -- [2]
								"", -- [3]
							}, -- [247]
							{
								"Clubberlanng", -- [1]
								"DEATHKNIGHT", -- [2]
								"", -- [3]
							}, -- [248]
							{
								"Sprixx", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [249]
							{
								"Verze", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [250]
							{
								"Çerés", -- [1]
								"PRIEST", -- [2]
								"", -- [3]
							}, -- [251]
							{
								"Nenesin", -- [1]
								"SHAMAN", -- [2]
								"", -- [3]
							}, -- [252]
							{
								"Whyumad", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [253]
							{
								"Taenohenko", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [254]
							{
								"Marvison", -- [1]
								"WARLOCK", -- [2]
								"", -- [3]
							}, -- [255]
							{
								"Supachamp", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [256]
							{
								"Tankedyomind", -- [1]
								"WARRIOR", -- [2]
								"", -- [3]
							}, -- [257]
							{
								"Ianstus", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [258]
							{
								"Circles", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [259]
							{
								"Rivenlight", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [260]
							{
								"Rinin", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [261]
							{
								"Kirammias", -- [1]
								"WARLOCK", -- [2]
								"", -- [3]
							}, -- [262]
							{
								"Screws", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [263]
							{
								"Likekisses", -- [1]
								"PRIEST", -- [2]
								"", -- [3]
							}, -- [264]
							{
								"Bloodyway", -- [1]
								"WARRIOR", -- [2]
								"", -- [3]
							}, -- [265]
							{
								"Momageron", -- [1]
								"MAGE", -- [2]
								"", -- [3]
							}, -- [266]
							{
								"Mcblackfeet", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [267]
							{
								"Shadowfurry", -- [1]
								"WARLOCK", -- [2]
								"", -- [3]
							}, -- [268]
							{
								"Zarakei", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [269]
							{
								"Cornhealius", -- [1]
								"PRIEST", -- [2]
								"", -- [3]
							}, -- [270]
							{
								"Nelein", -- [1]
								"WARLOCK", -- [2]
								"", -- [3]
							}, -- [271]
							{
								"Drhealgööd", -- [1]
								"SHAMAN", -- [2]
								"", -- [3]
							}, -- [272]
							{
								"Dbagg", -- [1]
								"WARLOCK", -- [2]
								"", -- [3]
							}, -- [273]
							{
								"Cannibull", -- [1]
								"WARRIOR", -- [2]
								"", -- [3]
							}, -- [274]
							{
								"Obomba", -- [1]
								"DEATHKNIGHT", -- [2]
								"", -- [3]
							}, -- [275]
							{
								"Huuldele", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [276]
							{
								"Dsnutz", -- [1]
								"DEATHKNIGHT", -- [2]
								"", -- [3]
							}, -- [277]
							{
								"Frostzblood", -- [1]
								"DEATHKNIGHT", -- [2]
								"", -- [3]
							}, -- [278]
							{
								"Choclatfase", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [279]
							{
								"Shîft", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [280]
							{
								"Zomghai", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [281]
							{
								"Tåint", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [282]
							{
								"Rajoñ", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [283]
							{
								"Yadalina", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [284]
							{
								"Dethharmonik", -- [1]
								"PRIEST", -- [2]
								"", -- [3]
							}, -- [285]
							{
								"Valaecia", -- [1]
								"WARLOCK", -- [2]
								"", -- [3]
							}, -- [286]
							{
								"Orinic", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [287]
							{
								"Stormblitz", -- [1]
								"DEATHKNIGHT", -- [2]
								"", -- [3]
							}, -- [288]
							{
								"Vedma", -- [1]
								"MAGE", -- [2]
								"", -- [3]
							}, -- [289]
							{
								"Blaghr", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [290]
							{
								"Karnin", -- [1]
								"PRIEST", -- [2]
								"", -- [3]
							}, -- [291]
							{
								"Hunterhurse", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [292]
							{
								"Hootsforlife", -- [1]
								"PRIEST", -- [2]
								"", -- [3]
							}, -- [293]
							{
								"Viktorio", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [294]
							{
								"Swag", -- [1]
								"SHAMAN", -- [2]
								"", -- [3]
							}, -- [295]
							{
								"Praedatør", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [296]
							{
								"Hellvaca", -- [1]
								"SHAMAN", -- [2]
								"", -- [3]
							}, -- [297]
							{
								"Gobwin", -- [1]
								"MAGE", -- [2]
								"", -- [3]
							}, -- [298]
							{
								"Baazigar", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [299]
							{
								"Jozlu", -- [1]
								"SHAMAN", -- [2]
								"", -- [3]
							}, -- [300]
							{
								"Saxi", -- [1]
								"SHAMAN", -- [2]
								"", -- [3]
							}, -- [301]
							{
								"Corrtanna", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [302]
							{
								"Drimbosa", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [303]
							{
								"Emion", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [304]
							{
								"Gozlu", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [305]
							{
								"Hozlu", -- [1]
								"SHAMAN", -- [2]
								"", -- [3]
							}, -- [306]
							{
								"Barvald", -- [1]
								"DEATHKNIGHT", -- [2]
								"", -- [3]
							}, -- [307]
							{
								"Elagro", -- [1]
								"MAGE", -- [2]
								"", -- [3]
							}, -- [308]
							{
								"Aerystic", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [309]
							{
								"Redden", -- [1]
								"WARRIOR", -- [2]
								"", -- [3]
							}, -- [310]
							{
								"Flippincrazy", -- [1]
								"WARRIOR", -- [2]
								"", -- [3]
							}, -- [311]
							{
								"Unhölyheal", -- [1]
								"PRIEST", -- [2]
								"", -- [3]
							}, -- [312]
							{
								"Kcalden", -- [1]
								"WARRIOR", -- [2]
								"", -- [3]
							}, -- [313]
							{
								"Goldigger", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [314]
							{
								"Miander", -- [1]
								"PRIEST", -- [2]
								"", -- [3]
							}, -- [315]
							{
								"Sharrky", -- [1]
								"WARLOCK", -- [2]
								"", -- [3]
							}, -- [316]
							{
								"Girndanu", -- [1]
								"PRIEST", -- [2]
								"", -- [3]
							}, -- [317]
							{
								"Pwncé", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [318]
							{
								"Rocudotu", -- [1]
								"WARLOCK", -- [2]
								"", -- [3]
							}, -- [319]
							{
								"Draivar", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [320]
							{
								"Giantcawk", -- [1]
								"MAGE", -- [2]
								"", -- [3]
							}, -- [321]
							{
								"Elsker", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [322]
							{
								"Aedna", -- [1]
								"WARLOCK", -- [2]
								"", -- [3]
							}, -- [323]
							{
								"Hootersbaby", -- [1]
								"SHAMAN", -- [2]
								"", -- [3]
							}, -- [324]
							{
								"Klomage", -- [1]
								"WARLOCK", -- [2]
								"", -- [3]
							}, -- [325]
							{
								"Ææl", -- [1]
								"SHAMAN", -- [2]
								"", -- [3]
							}, -- [326]
							{
								"Fäcë", -- [1]
								"WARRIOR", -- [2]
								"", -- [3]
							}, -- [327]
							{
								"Cyruix", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [328]
							{
								"Wenglo", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [329]
							{
								"Tutto", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [330]
							{
								"Niglit", -- [1]
								"WARLOCK", -- [2]
								"", -- [3]
							}, -- [331]
							{
								"Hüntârd", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [332]
							{
								"Ninjacreep", -- [1]
								"WARRIOR", -- [2]
								"", -- [3]
							}, -- [333]
							{
								"Lokind", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [334]
							{
								"Warlockyy", -- [1]
								"WARLOCK", -- [2]
								"", -- [3]
							}, -- [335]
							{
								"ßukowski", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [336]
							{
								"Oziel", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [337]
							{
								"Rapton", -- [1]
								"PRIEST", -- [2]
								"", -- [3]
							}, -- [338]
							{
								"Zerkah", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [339]
							{
								"Kamzie", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [340]
							{
								"Wöps", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [341]
							{
								"Docmagick", -- [1]
								"MAGE", -- [2]
								"", -- [3]
							}, -- [342]
							{
								"Shadôwhunter", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [343]
							{
								"Drizzty", -- [1]
								"PRIEST", -- [2]
								"", -- [3]
							}, -- [344]
							{
								"Aphroditii", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [345]
							{
								"Shamanssuck", -- [1]
								"SHAMAN", -- [2]
								"", -- [3]
							}, -- [346]
							{
								"Völva", -- [1]
								"PRIEST", -- [2]
								"", -- [3]
							}, -- [347]
							{
								"Spexxal", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [348]
							{
								"Krakerjak", -- [1]
								"WARRIOR", -- [2]
								"", -- [3]
							}, -- [349]
							{
								"Hercularies", -- [1]
								"WARRIOR", -- [2]
								"", -- [3]
							}, -- [350]
							{
								"Jogodan", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [351]
							{
								"Ravyne", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [352]
							{
								"Pàledeàth", -- [1]
								"PRIEST", -- [2]
								"", -- [3]
							}, -- [353]
							{
								"Epicmealtime", -- [1]
								"DEATHKNIGHT", -- [2]
								"", -- [3]
							}, -- [354]
							{
								"Drruss", -- [1]
								"WARRIOR", -- [2]
								"", -- [3]
							}, -- [355]
							{
								"Lockndots", -- [1]
								"WARLOCK", -- [2]
								"", -- [3]
							}, -- [356]
							{
								"Hotmary", -- [1]
								"MAGE", -- [2]
								"", -- [3]
							}, -- [357]
							{
								"Whitêwitch", -- [1]
								"WARLOCK", -- [2]
								"", -- [3]
							}, -- [358]
							{
								"Dankmeister", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [359]
							{
								"Magnakarta", -- [1]
								"MAGE", -- [2]
								"", -- [3]
							}, -- [360]
							{
								"Pøptårts", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [361]
							{
								"Thorrak", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [362]
							{
								"Moomooteet", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [363]
							{
								"Cloúd", -- [1]
								"PRIEST", -- [2]
								"", -- [3]
							}, -- [364]
							{
								"Falothein", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [365]
							{
								"Ðärknëss", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [366]
							{
								"Shingami", -- [1]
								"WARLOCK", -- [2]
								"", -- [3]
							}, -- [367]
							{
								"Lexideathnt", -- [1]
								"DEATHKNIGHT", -- [2]
								"", -- [3]
							}, -- [368]
							{
								"Unforgìven", -- [1]
								"SHAMAN", -- [2]
								"", -- [3]
							}, -- [369]
							{
								"Ivanafreeze", -- [1]
								"MAGE", -- [2]
								"", -- [3]
							}, -- [370]
							{
								"Jocey", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [371]
							{
								"Pikagino", -- [1]
								"WARLOCK", -- [2]
								"", -- [3]
							}, -- [372]
							{
								"Grimmjoe", -- [1]
								"DEATHKNIGHT", -- [2]
								"", -- [3]
							}, -- [373]
							{
								"Johnysix", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [374]
							{
								"Cuddlesz", -- [1]
								"DEATHKNIGHT", -- [2]
								"", -- [3]
							}, -- [375]
							{
								"Saeurguunn", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [376]
							{
								"Djembe", -- [1]
								"WARRIOR", -- [2]
								"", -- [3]
							}, -- [377]
							{
								"Sheogowrath", -- [1]
								"SHAMAN", -- [2]
								"", -- [3]
							}, -- [378]
							{
								"Broccolilord", -- [1]
								"WARRIOR", -- [2]
								"", -- [3]
							}, -- [379]
							{
								"Naebae", -- [1]
								"PRIEST", -- [2]
								"", -- [3]
							}, -- [380]
							{
								"Mhmmx", -- [1]
								"PRIEST", -- [2]
								"", -- [3]
							}, -- [381]
							{
								"Bulorexia", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [382]
							{
								"Clöaked", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [383]
							{
								"Taliana", -- [1]
								"DEATHKNIGHT", -- [2]
								"", -- [3]
							}, -- [384]
							{
								"Neurologist", -- [1]
								"DEATHKNIGHT", -- [2]
								"", -- [3]
							}, -- [385]
							{
								"Totestotes", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [386]
							{
								"Dyamin", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [387]
							{
								"Königtod", -- [1]
								"DEATHKNIGHT", -- [2]
								"", -- [3]
							}, -- [388]
							{
								"Krazex", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [389]
							{
								"Jukoby", -- [1]
								"SHAMAN", -- [2]
								"", -- [3]
							}, -- [390]
							{
								"Rudrae", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [391]
							{
								"Sydnelm", -- [1]
								"DEATHKNIGHT", -- [2]
								"", -- [3]
							}, -- [392]
							{
								"Happyslaps", -- [1]
								"MAGE", -- [2]
								"", -- [3]
							}, -- [393]
							{
								"Feyd", -- [1]
								"WARLOCK", -- [2]
								"", -- [3]
							}, -- [394]
							{
								"Factor", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [395]
							{
								"Æðeath", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [396]
							{
								"Burtla", -- [1]
								"WARRIOR", -- [2]
								"", -- [3]
							}, -- [397]
							{
								"Grikagg", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [398]
							{
								"Arthria", -- [1]
								"DEATHKNIGHT", -- [2]
								"", -- [3]
							}, -- [399]
							{
								"Deligate", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [400]
							{
								"Cheort", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [401]
							{
								"Priestmode", -- [1]
								"PRIEST", -- [2]
								"", -- [3]
							}, -- [402]
							{
								"Urprox", -- [1]
								"WARRIOR", -- [2]
								"", -- [3]
							}, -- [403]
							{
								"Frankenztein", -- [1]
								"WARRIOR", -- [2]
								"", -- [3]
							}, -- [404]
							{
								"Herpderpmilk", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [405]
							{
								"Squirtlz", -- [1]
								"MAGE", -- [2]
								"", -- [3]
							}, -- [406]
							{
								"Thebigowl", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [407]
							{
								"Luulk", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [408]
							{
								"Madchronic", -- [1]
								"PRIEST", -- [2]
								"", -- [3]
							}, -- [409]
							{
								"Yaana", -- [1]
								"MAGE", -- [2]
								"", -- [3]
							}, -- [410]
							{
								"Zalhunt", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [411]
							{
								"Tegor", -- [1]
								"MAGE", -- [2]
								"", -- [3]
							}, -- [412]
							{
								"Jägerblind", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [413]
							{
								"Ivanamoo", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [414]
							{
								"Lisbëth", -- [1]
								"MAGE", -- [2]
								"", -- [3]
							}, -- [415]
							{
								"Yinkle", -- [1]
								"SHAMAN", -- [2]
								"", -- [3]
							}, -- [416]
							{
								"Jakovich", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [417]
							{
								"Meatshieldz", -- [1]
								"WARRIOR", -- [2]
								"", -- [3]
							}, -- [418]
							{
								"Nighthorns", -- [1]
								"WARRIOR", -- [2]
								"", -- [3]
							}, -- [419]
							{
								"Gummo", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [420]
							{
								"Linitha", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [421]
							{
								"Auc", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [422]
							{
								"Iamfrumpy", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [423]
							{
								"Focandic", -- [1]
								"MAGE", -- [2]
								"", -- [3]
							}, -- [424]
							{
								"Ilovemin", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [425]
							{
								"Flatchested", -- [1]
								"WARRIOR", -- [2]
								"", -- [3]
							}, -- [426]
							{
								"Palyacer", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [427]
							{
								"Mägeguy", -- [1]
								"MAGE", -- [2]
								"", -- [3]
							}, -- [428]
							{
								"Prunkñðublic", -- [1]
								"SHAMAN", -- [2]
								"", -- [3]
							}, -- [429]
							{
								"Drb", -- [1]
								"SHAMAN", -- [2]
								"", -- [3]
							}, -- [430]
							{
								"Corpseman", -- [1]
								"PRIEST", -- [2]
								"", -- [3]
							}, -- [431]
							{
								"Bladedragon", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [432]
							{
								"Mittênz", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [433]
							{
								"Hobgobby", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [434]
							{
								"Ihealnoobz", -- [1]
								"PRIEST", -- [2]
								"", -- [3]
							}, -- [435]
							{
								"Dachrist", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [436]
							{
								"Galedarina", -- [1]
								"PRIEST", -- [2]
								"", -- [3]
							}, -- [437]
							{
								"Singrossa", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [438]
							{
								"Authentical", -- [1]
								"PRIEST", -- [2]
								"", -- [3]
							}, -- [439]
							{
								"Darkblayde", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [440]
							{
								"Abrol", -- [1]
								"WARRIOR", -- [2]
								"", -- [3]
							}, -- [441]
							{
								"Mommijji", -- [1]
								"WARLOCK", -- [2]
								"", -- [3]
							}, -- [442]
							{
								"ßëlla", -- [1]
								"DEATHKNIGHT", -- [2]
								"", -- [3]
							}, -- [443]
							{
								"Gianno", -- [1]
								"MAGE", -- [2]
								"", -- [3]
							}, -- [444]
							{
								"Vyni", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [445]
							{
								"Rahm", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [446]
							{
								"Keepbreathin", -- [1]
								"WARLOCK", -- [2]
								"", -- [3]
							}, -- [447]
							{
								"Shaggz", -- [1]
								"SHAMAN", -- [2]
								"", -- [3]
							}, -- [448]
							{
								"Deathddogg", -- [1]
								"WARRIOR", -- [2]
								"", -- [3]
							}, -- [449]
							{
								"Sneakylol", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [450]
							{
								"Schaella", -- [1]
								"DEATHKNIGHT", -- [2]
								"", -- [3]
							}, -- [451]
							{
								"Brayban", -- [1]
								"PRIEST", -- [2]
								"", -- [3]
							}, -- [452]
							{
								"Gangstah", -- [1]
								"SHAMAN", -- [2]
								"", -- [3]
							}, -- [453]
							{
								"Ryaguyy", -- [1]
								"DEATHKNIGHT", -- [2]
								"", -- [3]
							}, -- [454]
							{
								"Rmnixon", -- [1]
								"WARLOCK", -- [2]
								"", -- [3]
							}, -- [455]
							{
								"Pogiebait", -- [1]
								"MAGE", -- [2]
								"", -- [3]
							}, -- [456]
							{
								"Idkwhatiam", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [457]
							{
								"Vàder", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [458]
							{
								"Stormgear", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [459]
							{
								"Turkiebacon", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [460]
							{
								"Uro", -- [1]
								"SHAMAN", -- [2]
								"", -- [3]
							}, -- [461]
							{
								"Pubiclicee", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [462]
							{
								"Sneakypoo", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [463]
							{
								"Hipiebye", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [464]
							{
								"Peimei", -- [1]
								"MAGE", -- [2]
								"", -- [3]
							}, -- [465]
							{
								"Voph", -- [1]
								"SHAMAN", -- [2]
								"", -- [3]
							}, -- [466]
							{
								"Merovich", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [467]
							{
								"Syroná", -- [1]
								"MAGE", -- [2]
								"", -- [3]
							}, -- [468]
							{
								"Frite", -- [1]
								"WARLOCK", -- [2]
								"", -- [3]
							}, -- [469]
							{
								"Ignietus", -- [1]
								"MAGE", -- [2]
								"", -- [3]
							}, -- [470]
							{
								"Quiky", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [471]
							{
								"Aeledis", -- [1]
								"MAGE", -- [2]
								"", -- [3]
							}, -- [472]
							{
								"Masterroshi", -- [1]
								"WARLOCK", -- [2]
								"", -- [3]
							}, -- [473]
							{
								"Kuulish", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [474]
							{
								"Ðáddÿ", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [475]
							{
								"Asdfasdfadaa", -- [1]
								"WARRIOR", -- [2]
								"", -- [3]
							}, -- [476]
							{
								"Bubbabanks", -- [1]
								"SHAMAN", -- [2]
								"", -- [3]
							}, -- [477]
							{
								"Dahfias", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [478]
							{
								"Beefytreats", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [479]
							{
								"Angryarrows", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [480]
							{
								"Saebelle", -- [1]
								"DEATHKNIGHT", -- [2]
								"", -- [3]
							}, -- [481]
							{
								"Crooptiz", -- [1]
								"SHAMAN", -- [2]
								"", -- [3]
							}, -- [482]
							{
								"Jlovehewitt", -- [1]
								"PRIEST", -- [2]
								"", -- [3]
							}, -- [483]
							{
								"Shankwithme", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [484]
							{
								"Rïdeout", -- [1]
								"WARLOCK", -- [2]
								"", -- [3]
							}, -- [485]
							{
								"Niutevous", -- [1]
								"WARRIOR", -- [2]
								"", -- [3]
							}, -- [486]
							{
								"Hellfrog", -- [1]
								"WARRIOR", -- [2]
								"", -- [3]
							}, -- [487]
							{
								"Healsforfun", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [488]
							{
								"Wildhunt", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [489]
							{
								"Thòr", -- [1]
								"SHAMAN", -- [2]
								"", -- [3]
							}, -- [490]
							{
								"Jasse", -- [1]
								"WARLOCK", -- [2]
								"", -- [3]
							}, -- [491]
							{
								"Hooza", -- [1]
								"SHAMAN", -- [2]
								"", -- [3]
							}, -- [492]
							{
								"Tydis", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [493]
							{
								"Renoir", -- [1]
								"PRIEST", -- [2]
								"", -- [3]
							}, -- [494]
							{
								"Tawakoni", -- [1]
								"PRIEST", -- [2]
								"", -- [3]
							}, -- [495]
							{
								"Oscelot", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [496]
							{
								"Eritius", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [497]
							{
								"Madnips", -- [1]
								"DEATHKNIGHT", -- [2]
								"", -- [3]
							}, -- [498]
							{
								"Osaku", -- [1]
								"PRIEST", -- [2]
								"", -- [3]
							}, -- [499]
							{
								"Mâylene", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [500]
							{
								"Lotofmercy", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [501]
							{
								"Disrupted", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [502]
							{
								"Deadbag", -- [1]
								"WARRIOR", -- [2]
								"", -- [3]
							}, -- [503]
							{
								"Chasim", -- [1]
								"DEATHKNIGHT", -- [2]
								"", -- [3]
							}, -- [504]
							{
								"Jenybs", -- [1]
								"WARRIOR", -- [2]
								"", -- [3]
							}, -- [505]
							{
								"Mahznel", -- [1]
								"WARLOCK", -- [2]
								"", -- [3]
							}, -- [506]
							{
								"Kushlulz", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [507]
							{
								"Ailla", -- [1]
								"MAGE", -- [2]
								"", -- [3]
							}, -- [508]
							{
								"Chocothundaa", -- [1]
								"MAGE", -- [2]
								"", -- [3]
							}, -- [509]
							{
								"Ditzheals", -- [1]
								"PRIEST", -- [2]
								"", -- [3]
							}, -- [510]
							{
								"Arlystia", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [511]
							{
								"Groxxer", -- [1]
								"SHAMAN", -- [2]
								"", -- [3]
							}, -- [512]
							{
								"Twignewton", -- [1]
								"WARRIOR", -- [2]
								"", -- [3]
							}, -- [513]
							{
								"Hippywarlord", -- [1]
								"SHAMAN", -- [2]
								"", -- [3]
							}, -- [514]
							{
								"Søuleater", -- [1]
								"MAGE", -- [2]
								"", -- [3]
							}, -- [515]
							{
								"Wickedlok", -- [1]
								"WARLOCK", -- [2]
								"", -- [3]
							}, -- [516]
							{
								"Jaencawb", -- [1]
								"WARRIOR", -- [2]
								"", -- [3]
							}, -- [517]
							{
								"Martroz", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [518]
							{
								"Cptflanet", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [519]
							{
								"Desaad", -- [1]
								"WARLOCK", -- [2]
								"", -- [3]
							}, -- [520]
							{
								"Lostperia", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [521]
							{
								"Osoco", -- [1]
								"SHAMAN", -- [2]
								"", -- [3]
							}, -- [522]
							{
								"Trollinmyfac", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [523]
							{
								"Lôlolòlólöl", -- [1]
								"DEATHKNIGHT", -- [2]
								"", -- [3]
							}, -- [524]
							{
								"Kaptron", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [525]
							{
								"Elebartowski", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [526]
							{
								"Weleiel", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [527]
							{
								"Morticus", -- [1]
								"WARLOCK", -- [2]
								"", -- [3]
							}, -- [528]
							{
								"Liliannê", -- [1]
								"PRIEST", -- [2]
								"", -- [3]
							}, -- [529]
							{
								"Herbalbull", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [530]
							{
								"Relanthvia", -- [1]
								"DEATHKNIGHT", -- [2]
								"", -- [3]
							}, -- [531]
							{
								"Facynate", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [532]
							{
								"Kraboom", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [533]
							{
								"Tinkipooti", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [534]
							{
								"Izipp", -- [1]
								"PRIEST", -- [2]
								"", -- [3]
							}, -- [535]
							{
								"Yuntroz", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [536]
							{
								"Doseage", -- [1]
								"SHAMAN", -- [2]
								"", -- [3]
							}, -- [537]
							{
								"Heheyourdead", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [538]
							{
								"Evilgoomba", -- [1]
								"WARLOCK", -- [2]
								"", -- [3]
							}, -- [539]
							{
								"Cumfrmbehind", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [540]
							{
								"Vichaelmick", -- [1]
								"WARLOCK", -- [2]
								"", -- [3]
							}, -- [541]
							{
								"Devourr", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [542]
							{
								"Meganaught", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [543]
							{
								"Ðezz", -- [1]
								"PRIEST", -- [2]
								"", -- [3]
							}, -- [544]
							{
								"Nevaaeh", -- [1]
								"WARRIOR", -- [2]
								"", -- [3]
							}, -- [545]
							{
								"Emerelee", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [546]
							{
								"Cheezitt", -- [1]
								"DEATHKNIGHT", -- [2]
								"", -- [3]
							}, -- [547]
							{
								"Iliveinabox", -- [1]
								"MAGE", -- [2]
								"", -- [3]
							}, -- [548]
							{
								"Soymacchiato", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [549]
							{
								"Bloodyel", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [550]
							{
								"Çraig", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [551]
							{
								"Vladìmír", -- [1]
								"DEATHKNIGHT", -- [2]
								"", -- [3]
							}, -- [552]
							{
								"Malkinson", -- [1]
								"SHAMAN", -- [2]
								"", -- [3]
							}, -- [553]
							{
								"Maltac", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [554]
							{
								"Stormcrack", -- [1]
								"DEATHKNIGHT", -- [2]
								"", -- [3]
							}, -- [555]
							{
								"Himandestory", -- [1]
								"SHAMAN", -- [2]
								"", -- [3]
							}, -- [556]
							{
								"Wewton", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [557]
							{
								"Gobimama", -- [1]
								"MAGE", -- [2]
								"", -- [3]
							}, -- [558]
							{
								"Furioushate", -- [1]
								"WARRIOR", -- [2]
								"", -- [3]
							}, -- [559]
							{
								"Alalia", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [560]
							{
								"Sathonastus", -- [1]
								"DEATHKNIGHT", -- [2]
								"", -- [3]
							}, -- [561]
							{
								"Fawfrgdrh", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [562]
							{
								"Gaywhite", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [563]
							{
								"Burrun", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [564]
							{
								"Layak", -- [1]
								"SHAMAN", -- [2]
								"", -- [3]
							}, -- [565]
							{
								"Ravndeadosai", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [566]
							{
								"Hiimelan", -- [1]
								"PRIEST", -- [2]
								"", -- [3]
							}, -- [567]
							{
								"Zrex", -- [1]
								"DEATHKNIGHT", -- [2]
								"", -- [3]
							}, -- [568]
							{
								"Superbass", -- [1]
								"WARLOCK", -- [2]
								"", -- [3]
							}, -- [569]
							{
								"Adiioz", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [570]
							{
								"Bazrok", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [571]
							{
								"Moomak", -- [1]
								"WARRIOR", -- [2]
								"", -- [3]
							}, -- [572]
							{
								"Flaves", -- [1]
								"DEATHKNIGHT", -- [2]
								"", -- [3]
							}, -- [573]
							{
								"Deathwink", -- [1]
								"DEATHKNIGHT", -- [2]
								"", -- [3]
							}, -- [574]
							{
								"Mybuttiche", -- [1]
								"DEATHKNIGHT", -- [2]
								"", -- [3]
							}, -- [575]
							{
								"Tinyderendy", -- [1]
								"MAGE", -- [2]
								"", -- [3]
							}, -- [576]
							{
								"ßatmon", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [577]
							{
								"Hellbøi", -- [1]
								"WARRIOR", -- [2]
								"", -- [3]
							}, -- [578]
							{
								"Caknawan", -- [1]
								"PRIEST", -- [2]
								"", -- [3]
							}, -- [579]
							{
								"Frostyßob", -- [1]
								"MAGE", -- [2]
								"", -- [3]
							}, -- [580]
							{
								"Fozlu", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [581]
							{
								"Intervas", -- [1]
								"MAGE", -- [2]
								"", -- [3]
							}, -- [582]
							{
								"Légít", -- [1]
								"WARRIOR", -- [2]
								"", -- [3]
							}, -- [583]
							{
								"Gebzl", -- [1]
								"WARRIOR", -- [2]
								"", -- [3]
							}, -- [584]
							{
								"Gartranyt", -- [1]
								"DEATHKNIGHT", -- [2]
								"", -- [3]
							}, -- [585]
							{
								"Magoogoö", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [586]
							{
								"Notabro", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [587]
							{
								"Bordax", -- [1]
								"WARRIOR", -- [2]
								"", -- [3]
							}, -- [588]
							{
								"Shäzam", -- [1]
								"SHAMAN", -- [2]
								"", -- [3]
							}, -- [589]
							{
								"Cerbërus", -- [1]
								"WARRIOR", -- [2]
								"", -- [3]
							}, -- [590]
							{
								"Agiliocity", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [591]
							{
								"Optilleighty", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [592]
							{
								"Morgtal", -- [1]
								"MAGE", -- [2]
								"", -- [3]
							}, -- [593]
							{
								"Trixk", -- [1]
								"WARRIOR", -- [2]
								"", -- [3]
							}, -- [594]
							{
								"Frkqian", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [595]
							{
								"Laiya", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [596]
							{
								"Humecronyn", -- [1]
								"WARLOCK", -- [2]
								"", -- [3]
							}, -- [597]
							{
								"Zaìlx", -- [1]
								"WARRIOR", -- [2]
								"", -- [3]
							}, -- [598]
							{
								"Malariaxx", -- [1]
								"WARLOCK", -- [2]
								"", -- [3]
							}, -- [599]
							{
								"Reginalia", -- [1]
								"PRIEST", -- [2]
								"", -- [3]
							}, -- [600]
							{
								"Lukelol", -- [1]
								"WARRIOR", -- [2]
								"", -- [3]
							}, -- [601]
							{
								"Bloodblood", -- [1]
								"WARRIOR", -- [2]
								"", -- [3]
							}, -- [602]
							{
								"Jeezhad", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [603]
							{
								"Gigaboltz", -- [1]
								"SHAMAN", -- [2]
								"", -- [3]
							}, -- [604]
							{
								"Credõ", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [605]
							{
								"Corbanis", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [606]
							{
								"Deravust", -- [1]
								"MAGE", -- [2]
								"", -- [3]
							}, -- [607]
							{
								"Executîe", -- [1]
								"WARRIOR", -- [2]
								"", -- [3]
							}, -- [608]
							{
								"Trymefosize", -- [1]
								"WARRIOR", -- [2]
								"", -- [3]
							}, -- [609]
							{
								"Annirik", -- [1]
								"PRIEST", -- [2]
								"", -- [3]
							}, -- [610]
							{
								"Scaggs", -- [1]
								"PRIEST", -- [2]
								"", -- [3]
							}, -- [611]
							{
								"Lalini", -- [1]
								"SHAMAN", -- [2]
								"", -- [3]
							}, -- [612]
							{
								"Laineew", -- [1]
								"SHAMAN", -- [2]
								"", -- [3]
							}, -- [613]
							{
								"Bonnquiqui", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [614]
							{
								"Kreane", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [615]
							{
								"Ihate", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [616]
							{
								"Voltswarrior", -- [1]
								"WARRIOR", -- [2]
								"", -- [3]
							}, -- [617]
							{
								"Koòbz", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [618]
							{
								"Crysan", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [619]
							{
								"Infestor", -- [1]
								"SHAMAN", -- [2]
								"", -- [3]
							}, -- [620]
							{
								"Poisinous", -- [1]
								"SHAMAN", -- [2]
								"", -- [3]
							}, -- [621]
							{
								"Smashfaces", -- [1]
								"SHAMAN", -- [2]
								"", -- [3]
							}, -- [622]
							{
								"Perkie", -- [1]
								"MAGE", -- [2]
								"", -- [3]
							}, -- [623]
							{
								"Erondraice", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [624]
							{
								"Moomoohi", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [625]
							{
								"Reaperwst", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [626]
							{
								"Neggi", -- [1]
								"MAGE", -- [2]
								"", -- [3]
							}, -- [627]
							{
								"Kittycatmeow", -- [1]
								"MAGE", -- [2]
								"", -- [3]
							}, -- [628]
							{
								"Evilsally", -- [1]
								"WARLOCK", -- [2]
								"", -- [3]
							}, -- [629]
							{
								"Precrious", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [630]
							{
								"Goroxx", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [631]
							{
								"Shehealz", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [632]
							{
								"Ibqpdl", -- [1]
								"WARRIOR", -- [2]
								"", -- [3]
							}, -- [633]
							{
								"Cafalohlem", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [634]
							{
								"Laylex", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [635]
							{
								"Greengoop", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [636]
							{
								"Tlok", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [637]
							{
								"Coolbreezze", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [638]
							{
								"Altération", -- [1]
								"WARLOCK", -- [2]
								"", -- [3]
							}, -- [639]
							{
								"Qiaozhang", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [640]
							{
								"Greenbeans", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [641]
							{
								"Dazancranos", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [642]
							{
								"Liebë", -- [1]
								"WARRIOR", -- [2]
								"", -- [3]
							}, -- [643]
							{
								"Mageblasts", -- [1]
								"MAGE", -- [2]
								"", -- [3]
							}, -- [644]
							{
								"Snazfuzzle", -- [1]
								"WARRIOR", -- [2]
								"", -- [3]
							}, -- [645]
							{
								"Burserkerr", -- [1]
								"WARRIOR", -- [2]
								"", -- [3]
							}, -- [646]
							{
								"Catpoofbear", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [647]
							{
								"Avidsa", -- [1]
								"PRIEST", -- [2]
								"", -- [3]
							}, -- [648]
							{
								"Oxnora", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [649]
							{
								"Luskede", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [650]
							{
								"Kiboshh", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [651]
							{
								"Drownintrout", -- [1]
								"MAGE", -- [2]
								"", -- [3]
							}, -- [652]
							{
								"Tanyas", -- [1]
								"WARLOCK", -- [2]
								"", -- [3]
							}, -- [653]
							{
								"Redblazer", -- [1]
								"WARRIOR", -- [2]
								"", -- [3]
							}, -- [654]
							{
								"Trollup", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [655]
							{
								"Notawsome", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [656]
							{
								"Boñes", -- [1]
								"DEATHKNIGHT", -- [2]
								"", -- [3]
							}, -- [657]
							{
								"Drhealarious", -- [1]
								"PRIEST", -- [2]
								"", -- [3]
							}, -- [658]
							{
								"Wesleymirage", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [659]
							{
								"Archadeus", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [660]
							{
								"Zezix", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [661]
							{
								"Sourdies", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [662]
							{
								"Sazbrez", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [663]
							{
								"Etranav", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [664]
							{
								"Findersbane", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [665]
							{
								"Cantal", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [666]
							{
								"Lòkí", -- [1]
								"SHAMAN", -- [2]
								"", -- [3]
							}, -- [667]
							{
								"Greengnome", -- [1]
								"MAGE", -- [2]
								"", -- [3]
							}, -- [668]
							{
								"Thunderrkat", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [669]
							{
								"Gunnman", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [670]
							{
								"Craftkills", -- [1]
								"MAGE", -- [2]
								"", -- [3]
							}, -- [671]
							{
								"Brokenclass", -- [1]
								"MAGE", -- [2]
								"", -- [3]
							}, -- [672]
							{
								"Pookiè", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [673]
							{
								"Xkenshin", -- [1]
								"WARRIOR", -- [2]
								"", -- [3]
							}, -- [674]
							{
								"Azulugo", -- [1]
								"WARLOCK", -- [2]
								"", -- [3]
							}, -- [675]
							{
								"Nbomb", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [676]
							{
								"Harlth", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [677]
							{
								"Kfcforniggas", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [678]
							{
								"Zakènnayo", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [679]
							{
								"Monixx", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [680]
							{
								"Crusty", -- [1]
								"MAGE", -- [2]
								"", -- [3]
							}, -- [681]
							{
								"Lostodyssey", -- [1]
								"WARRIOR", -- [2]
								"", -- [3]
							}, -- [682]
							{
								"Ohhaii", -- [1]
								"SHAMAN", -- [2]
								"", -- [3]
							}, -- [683]
							{
								"Healyo", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [684]
							{
								"Demm", -- [1]
								"WARLOCK", -- [2]
								"", -- [3]
							}, -- [685]
							{
								"Prettyelah", -- [1]
								"MAGE", -- [2]
								"", -- [3]
							}, -- [686]
							{
								"Braydenn", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [687]
							{
								"Zalfurious", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [688]
							{
								"Làwdywàwdy", -- [1]
								"WARLOCK", -- [2]
								"", -- [3]
							}, -- [689]
							{
								"Kirtkal", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [690]
							{
								"Tizzi", -- [1]
								"SHAMAN", -- [2]
								"", -- [3]
							}, -- [691]
							{
								"Finalstand", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [692]
							{
								"Jstbreathe", -- [1]
								"PRIEST", -- [2]
								"", -- [3]
							}, -- [693]
							{
								"Fearöshima", -- [1]
								"WARLOCK", -- [2]
								"", -- [3]
							}, -- [694]
							{
								"Ailline", -- [1]
								"WARRIOR", -- [2]
								"", -- [3]
							}, -- [695]
							{
								"Deadbones", -- [1]
								"PRIEST", -- [2]
								"", -- [3]
							}, -- [696]
							{
								"Occules", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [697]
							{
								"Greenkiller", -- [1]
								"DEATHKNIGHT", -- [2]
								"", -- [3]
							}, -- [698]
							{
								"Çorwin", -- [1]
								"WARRIOR", -- [2]
								"", -- [3]
							}, -- [699]
							{
								"Ratoul", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [700]
							{
								"Keyaielan", -- [1]
								"WARRIOR", -- [2]
								"", -- [3]
							}, -- [701]
							{
								"Draxae", -- [1]
								"WARLOCK", -- [2]
								"", -- [3]
							}, -- [702]
							{
								"Frostydragon", -- [1]
								"MAGE", -- [2]
								"", -- [3]
							}, -- [703]
							{
								"Healdbull", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [704]
							{
								"Whatthefack", -- [1]
								"PRIEST", -- [2]
								"", -- [3]
							}, -- [705]
							{
								"Mistacheezil", -- [1]
								"MAGE", -- [2]
								"", -- [3]
							}, -- [706]
							{
								"Kissmyarrows", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [707]
							{
								"Sauces", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [708]
							{
								"Onetwoboom", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [709]
							{
								"Navognum", -- [1]
								"SHAMAN", -- [2]
								"", -- [3]
							}, -- [710]
							{
								"Thiradia", -- [1]
								"PRIEST", -- [2]
								"", -- [3]
							}, -- [711]
							{
								"Screwtotems", -- [1]
								"SHAMAN", -- [2]
								"", -- [3]
							}, -- [712]
							{
								"Tokï", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [713]
							{
								"Xenajade", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [714]
							{
								"Quizka", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [715]
							{
								"Omfgisatroll", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [716]
							{
								"Dårkfate", -- [1]
								"MAGE", -- [2]
								"", -- [3]
							}, -- [717]
							{
								"Acronos", -- [1]
								"WARLOCK", -- [2]
								"", -- [3]
							}, -- [718]
							{
								"Colondee", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [719]
							{
								"Kriwebie", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [720]
							{
								"Cowcowerson", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [721]
							{
								"Irhuntarded", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [722]
							{
								"Rakhartof", -- [1]
								"PRIEST", -- [2]
								"", -- [3]
							}, -- [723]
							{
								"Trollicious", -- [1]
								"SHAMAN", -- [2]
								"", -- [3]
							}, -- [724]
							{
								"Rakarkos", -- [1]
								"PRIEST", -- [2]
								"", -- [3]
							}, -- [725]
							{
								"Disciplineme", -- [1]
								"PRIEST", -- [2]
								"", -- [3]
							}, -- [726]
							{
								"Geewiz", -- [1]
								"WARLOCK", -- [2]
								"", -- [3]
							}, -- [727]
							{
								"Jinxxe", -- [1]
								"DEATHKNIGHT", -- [2]
								"", -- [3]
							}, -- [728]
							{
								"Idoia", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [729]
							{
								"Tutters", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [730]
							{
								"Jeràziah", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [731]
							{
								"Piratemage", -- [1]
								"MAGE", -- [2]
								"", -- [3]
							}, -- [732]
							{
								"Cugrlady", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [733]
							{
								"Deyndae", -- [1]
								"MAGE", -- [2]
								"", -- [3]
							}, -- [734]
							{
								"Saylea", -- [1]
								"WARLOCK", -- [2]
								"", -- [3]
							}, -- [735]
							{
								"Hiimkilln", -- [1]
								"SHAMAN", -- [2]
								"", -- [3]
							}, -- [736]
							{
								"Satanspally", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [737]
							{
								"Healstojesüs", -- [1]
								"SHAMAN", -- [2]
								"", -- [3]
							}, -- [738]
							{
								"Hagridilious", -- [1]
								"WARRIOR", -- [2]
								"", -- [3]
							}, -- [739]
							{
								"Tempermental", -- [1]
								"MAGE", -- [2]
								"", -- [3]
							}, -- [740]
							{
								"ßattõsaì", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [741]
							{
								"Kittypaw", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [742]
							{
								"Drimbez", -- [1]
								"MAGE", -- [2]
								"", -- [3]
							}, -- [743]
							{
								"Lequint", -- [1]
								"WARLOCK", -- [2]
								"", -- [3]
							}, -- [744]
							{
								"Erkire", -- [1]
								"SHAMAN", -- [2]
								"", -- [3]
							}, -- [745]
							{
								"Linlyu", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [746]
							{
								"Sulfuraz", -- [1]
								"SHAMAN", -- [2]
								"", -- [3]
							}, -- [747]
							{
								"Mëdïc", -- [1]
								"PRIEST", -- [2]
								"", -- [3]
							}, -- [748]
							{
								"Ladorlan", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [749]
							{
								"Hzulu", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [750]
							{
								"Wrecklís", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [751]
							{
								"Dreadthedays", -- [1]
								"WARLOCK", -- [2]
								"", -- [3]
							}, -- [752]
							{
								"Abitlepa", -- [1]
								"WARRIOR", -- [2]
								"", -- [3]
							}, -- [753]
							{
								"Luniadai", -- [1]
								"WARLOCK", -- [2]
								"", -- [3]
							}, -- [754]
							{
								"Pemokidd", -- [1]
								"SHAMAN", -- [2]
								"", -- [3]
							}, -- [755]
							{
								"Mües", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [756]
							{
								"Îlla", -- [1]
								"MAGE", -- [2]
								"", -- [3]
							}, -- [757]
							{
								"Bezerkër", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [758]
							{
								"Falconius", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [759]
							{
								"Armface", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [760]
							{
								"Yoof", -- [1]
								"PRIEST", -- [2]
								"", -- [3]
							}, -- [761]
							{
								"Steeroidz", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [762]
							{
								"Jinstar", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [763]
							{
								"Feralhealz", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [764]
							{
								"Tsugao", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [765]
							{
								"Sohardqt", -- [1]
								"WARRIOR", -- [2]
								"", -- [3]
							}, -- [766]
							{
								"Coollilbro", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [767]
							{
								"Weyrhg", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [768]
							{
								"Lohóth", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [769]
							{
								"Opieone", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [770]
							{
								"Fibbank", -- [1]
								"WARRIOR", -- [2]
								"", -- [3]
							}, -- [771]
							{
								"Flanked", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [772]
							{
								"Frizzled", -- [1]
								"PRIEST", -- [2]
								"", -- [3]
							}, -- [773]
							{
								"Goozfraba", -- [1]
								"WARLOCK", -- [2]
								"", -- [3]
							}, -- [774]
						},
					},
				},
				["Dysfunction"] = {
					["snapshot"] = {
						["time"] = 1345255020,
						["roster_info"] = {
							{
								"Bleshu", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [1]
							{
								"Rébirth", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [2]
							{
								"Malphiel", -- [1]
								"DEATHKNIGHT", -- [2]
								"", -- [3]
							}, -- [3]
							{
								"Verzin", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [4]
							{
								"Sosexah", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [5]
							{
								"Hornzrhawt", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [6]
							{
								"Manindrag", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [7]
							{
								"Nersty", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [8]
							{
								"Nyteyes", -- [1]
								"DEATHKNIGHT", -- [2]
								"", -- [3]
							}, -- [9]
							{
								"Ackro", -- [1]
								"SHAMAN", -- [2]
								"", -- [3]
							}, -- [10]
							{
								"Smoke", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [11]
							{
								"Bâlto", -- [1]
								"SHAMAN", -- [2]
								"", -- [3]
							}, -- [12]
							{
								"Fiftysack", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [13]
							{
								"Keiyerie", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [14]
							{
								"Feythe", -- [1]
								"WARRIOR", -- [2]
								"", -- [3]
							}, -- [15]
							{
								"Akroo", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [16]
							{
								"Rashagal", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [17]
							{
								"Insertus", -- [1]
								"SHAMAN", -- [2]
								"", -- [3]
							}, -- [18]
							{
								"Steelfrenzy", -- [1]
								"WARRIOR", -- [2]
								"", -- [3]
							}, -- [19]
							{
								"Noreko", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [20]
							{
								"Deathfröst", -- [1]
								"DEATHKNIGHT", -- [2]
								"", -- [3]
							}, -- [21]
							{
								"Trivium", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [22]
							{
								"Vòodoó", -- [1]
								"SHAMAN", -- [2]
								"", -- [3]
							}, -- [23]
							{
								"Radièn", -- [1]
								"WARLOCK", -- [2]
								"", -- [3]
							}, -- [24]
							{
								"Rakesta", -- [1]
								"DEATHKNIGHT", -- [2]
								"", -- [3]
							}, -- [25]
							{
								"Cynê", -- [1]
								"WARRIOR", -- [2]
								"", -- [3]
							}, -- [26]
							{
								"Sertharon", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [27]
							{
								"Rebuffed", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [28]
							{
								"Gengen", -- [1]
								"WARRIOR", -- [2]
								"", -- [3]
							}, -- [29]
							{
								"Generrick", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [30]
							{
								"Trynn", -- [1]
								"SHAMAN", -- [2]
								"", -- [3]
							}, -- [31]
							{
								"Reminiscé", -- [1]
								"WARLOCK", -- [2]
								"", -- [3]
							}, -- [32]
							{
								"Xiya", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [33]
							{
								"Elbus", -- [1]
								"MAGE", -- [2]
								"", -- [3]
							}, -- [34]
							{
								"Rëlaxation", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [35]
							{
								"Blinkstalker", -- [1]
								"MAGE", -- [2]
								"", -- [3]
							}, -- [36]
							{
								"Worgenfrèman", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [37]
							{
								"Isabellaz", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [38]
							{
								"Pastortee", -- [1]
								"PRIEST", -- [2]
								"", -- [3]
							}, -- [39]
							{
								"Gracèyes", -- [1]
								"WARRIOR", -- [2]
								"", -- [3]
							}, -- [40]
							{
								"Jaiide", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [41]
							{
								"Stuckup", -- [1]
								"SHAMAN", -- [2]
								"", -- [3]
							}, -- [42]
							{
								"Electra", -- [1]
								"SHAMAN", -- [2]
								"", -- [3]
							}, -- [43]
							{
								"Faltonbrau", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [44]
							{
								"Sapphirè", -- [1]
								"PRIEST", -- [2]
								"", -- [3]
							}, -- [45]
							{
								"Allaeya", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [46]
							{
								"Spoòky", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [47]
							{
								"Lupusavernum", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [48]
							{
								"Barleybolt", -- [1]
								"SHAMAN", -- [2]
								"", -- [3]
							}, -- [49]
							{
								"Muních", -- [1]
								"MAGE", -- [2]
								"", -- [3]
							}, -- [50]
							{
								"Sîmba", -- [1]
								"WARRIOR", -- [2]
								"", -- [3]
							}, -- [51]
							{
								"Icebergslim", -- [1]
								"WARRIOR", -- [2]
								"", -- [3]
							}, -- [52]
							{
								"Akronr", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [53]
							{
								"Shalarlia", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [54]
							{
								"Jackál", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [55]
							{
								"Nylons", -- [1]
								"DEATHKNIGHT", -- [2]
								"", -- [3]
							}, -- [56]
							{
								"Døøra", -- [1]
								"MAGE", -- [2]
								"", -- [3]
							}, -- [57]
							{
								"Ashkandí", -- [1]
								"SHAMAN", -- [2]
								"", -- [3]
							}, -- [58]
							{
								"Myleche", -- [1]
								"PRIEST", -- [2]
								"", -- [3]
							}, -- [59]
							{
								"Kinjack", -- [1]
								"DEATHKNIGHT", -- [2]
								"", -- [3]
							}, -- [60]
							{
								"Xasha", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [61]
							{
								"Mari", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [62]
							{
								"Loco", -- [1]
								"DEATHKNIGHT", -- [2]
								"", -- [3]
							}, -- [63]
							{
								"Rithem", -- [1]
								"PRIEST", -- [2]
								"", -- [3]
							}, -- [64]
							{
								"Mibella", -- [1]
								"PRIEST", -- [2]
								"", -- [3]
							}, -- [65]
							{
								"Beañerz", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [66]
							{
								"Jandiana", -- [1]
								"MAGE", -- [2]
								"", -- [3]
							}, -- [67]
							{
								"Trinky", -- [1]
								"DEATHKNIGHT", -- [2]
								"", -- [3]
							}, -- [68]
							{
								"Kinshai", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [69]
							{
								"Keloron", -- [1]
								"WARRIOR", -- [2]
								"", -- [3]
							}, -- [70]
							{
								"Sëlenë", -- [1]
								"WARLOCK", -- [2]
								"", -- [3]
							}, -- [71]
							{
								"Myssi", -- [1]
								"MAGE", -- [2]
								"", -- [3]
							}, -- [72]
							{
								"Lucky", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [73]
							{
								"Nàomi", -- [1]
								"DEATHKNIGHT", -- [2]
								"", -- [3]
							}, -- [74]
							{
								"Nyteyez", -- [1]
								"WARRIOR", -- [2]
								"", -- [3]
							}, -- [75]
							{
								"Pubick", -- [1]
								"MAGE", -- [2]
								"", -- [3]
							}, -- [76]
							{
								"Rachaelrai", -- [1]
								"WARLOCK", -- [2]
								"", -- [3]
							}, -- [77]
							{
								"Dully", -- [1]
								"MAGE", -- [2]
								"", -- [3]
							}, -- [78]
							{
								"Missbabycake", -- [1]
								"WARRIOR", -- [2]
								"", -- [3]
							}, -- [79]
							{
								"Ängëlä", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [80]
							{
								"Oblivíous", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [81]
							{
								"Liruz", -- [1]
								"PRIEST", -- [2]
								"", -- [3]
							}, -- [82]
							{
								"Adolths", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [83]
							{
								"Catheters", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [84]
							{
								"Emeráld", -- [1]
								"WARRIOR", -- [2]
								"", -- [3]
							}, -- [85]
							{
								"Pookïe", -- [1]
								"WARRIOR", -- [2]
								"", -- [3]
							}, -- [86]
							{
								"Mujik", -- [1]
								"WARRIOR", -- [2]
								"", -- [3]
							}, -- [87]
							{
								"Litening", -- [1]
								"SHAMAN", -- [2]
								"", -- [3]
							}, -- [88]
							{
								"Itzgucci", -- [1]
								"MAGE", -- [2]
								"", -- [3]
							}, -- [89]
							{
								"Eva", -- [1]
								"MAGE", -- [2]
								"", -- [3]
							}, -- [90]
							{
								"Stephenwolfe", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [91]
							{
								"Bitties", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [92]
							{
								"Barks", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [93]
							{
								"Sentimentel", -- [1]
								"SHAMAN", -- [2]
								"", -- [3]
							}, -- [94]
							{
								"Papabiggity", -- [1]
								"PRIEST", -- [2]
								"", -- [3]
							}, -- [95]
							{
								"Nyteprowler", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [96]
							{
								"Snacktray", -- [1]
								"MAGE", -- [2]
								"", -- [3]
							}, -- [97]
							{
								"Barksly", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [98]
							{
								"Citation", -- [1]
								"PRIEST", -- [2]
								"", -- [3]
							}, -- [99]
							{
								"Kokainom", -- [1]
								"MAGE", -- [2]
								"", -- [3]
							}, -- [100]
							{
								"Ochocìnco", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [101]
							{
								"Sidecar", -- [1]
								"SHAMAN", -- [2]
								"", -- [3]
							}, -- [102]
							{
								"Faüth", -- [1]
								"WARRIOR", -- [2]
								"", -- [3]
							}, -- [103]
							{
								"Biitchnheat", -- [1]
								"WARLOCK", -- [2]
								"", -- [3]
							}, -- [104]
							{
								"Remilee", -- [1]
								"MAGE", -- [2]
								"", -- [3]
							}, -- [105]
							{
								"Stavi", -- [1]
								"WARRIOR", -- [2]
								"", -- [3]
							}, -- [106]
							{
								"Akcro", -- [1]
								"MAGE", -- [2]
								"", -- [3]
							}, -- [107]
							{
								"Fishnets", -- [1]
								"PRIEST", -- [2]
								"", -- [3]
							}, -- [108]
							{
								"Sasame", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [109]
							{
								"Huufinmouth", -- [1]
								"SHAMAN", -- [2]
								"", -- [3]
							}, -- [110]
							{
								"Cìndylou", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [111]
							{
								"Durockll", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [112]
							{
								"Flaide", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [113]
							{
								"Odolocks", -- [1]
								"WARLOCK", -- [2]
								"", -- [3]
							}, -- [114]
							{
								"Xanthiana", -- [1]
								"PRIEST", -- [2]
								"", -- [3]
							}, -- [115]
							{
								"Hornyrage", -- [1]
								"WARRIOR", -- [2]
								"", -- [3]
							}, -- [116]
							{
								"Witawit", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [117]
							{
								"Pher", -- [1]
								"WARLOCK", -- [2]
								"", -- [3]
							}, -- [118]
							{
								"Vizel", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [119]
							{
								"Graceyess", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [120]
							{
								"Mimi", -- [1]
								"PRIEST", -- [2]
								"", -- [3]
							}, -- [121]
							{
								"Raldamage", -- [1]
								"MAGE", -- [2]
								"", -- [3]
							}, -- [122]
							{
								"Chíckenrice", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [123]
							{
								"Eluzal", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [124]
							{
								"Doringten", -- [1]
								"MAGE", -- [2]
								"", -- [3]
							}, -- [125]
							{
								"Unbreak", -- [1]
								"WARLOCK", -- [2]
								"", -- [3]
							}, -- [126]
							{
								"Ritzy", -- [1]
								"MAGE", -- [2]
								"", -- [3]
							}, -- [127]
							{
								"Anastácia", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [128]
							{
								"Unredeemed", -- [1]
								"DEATHKNIGHT", -- [2]
								"", -- [3]
							}, -- [129]
							{
								"Korlina", -- [1]
								"PRIEST", -- [2]
								"", -- [3]
							}, -- [130]
							{
								"Embrossia", -- [1]
								"MAGE", -- [2]
								"", -- [3]
							}, -- [131]
							{
								"Acce", -- [1]
								"MAGE", -- [2]
								"", -- [3]
							}, -- [132]
							{
								"Tàli", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [133]
							{
								"Ocleron", -- [1]
								"DEATHKNIGHT", -- [2]
								"", -- [3]
							}, -- [134]
							{
								"Zephonna", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [135]
							{
								"Cascaa", -- [1]
								"WARRIOR", -- [2]
								"", -- [3]
							}, -- [136]
							{
								"Kruxus", -- [1]
								"DEATHKNIGHT", -- [2]
								"", -- [3]
							}, -- [137]
							{
								"Papershield", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [138]
							{
								"Cêlya", -- [1]
								"MAGE", -- [2]
								"", -- [3]
							}, -- [139]
							{
								"Kopie", -- [1]
								"MAGE", -- [2]
								"", -- [3]
							}, -- [140]
							{
								"Cptcuervo", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [141]
							{
								"Ackrow", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [142]
							{
								"Odovacar", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [143]
							{
								"Kevinsorbone", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [144]
							{
								"Sound", -- [1]
								"SHAMAN", -- [2]
								"", -- [3]
							}, -- [145]
							{
								"Astract", -- [1]
								"DEATHKNIGHT", -- [2]
								"", -- [3]
							}, -- [146]
							{
								"Ackyro", -- [1]
								"DEATHKNIGHT", -- [2]
								"", -- [3]
							}, -- [147]
							{
								"Devinity", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [148]
							{
								"Haséo", -- [1]
								"DEATHKNIGHT", -- [2]
								"", -- [3]
							}, -- [149]
							{
								"Dørâ", -- [1]
								"SHAMAN", -- [2]
								"", -- [3]
							}, -- [150]
							{
								"Aerolumina", -- [1]
								"SHAMAN", -- [2]
								"", -- [3]
							}, -- [151]
							{
								"Rabidfire", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [152]
							{
								"Celya", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [153]
							{
								"Darkleolol", -- [1]
								"DEATHKNIGHT", -- [2]
								"", -- [3]
							}, -- [154]
							{
								"Phantascy", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [155]
							{
								"Katrál", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [156]
							{
								"Furyfury", -- [1]
								"WARRIOR", -- [2]
								"", -- [3]
							}, -- [157]
							{
								"Nyté", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [158]
							{
								"Mìeu", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [159]
							{
								"Høllÿwøød", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [160]
							{
								"Zationysk", -- [1]
								"MAGE", -- [2]
								"", -- [3]
							}, -- [161]
							{
								"Sayde", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [162]
							{
								"Menageatrois", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [163]
							{
								"Wuvs", -- [1]
								"PRIEST", -- [2]
								"", -- [3]
							}, -- [164]
							{
								"Tellanova", -- [1]
								"WARRIOR", -- [2]
								"", -- [3]
							}, -- [165]
							{
								"Limeylulu", -- [1]
								"PRIEST", -- [2]
								"", -- [3]
							}, -- [166]
							{
								"Bakanà", -- [1]
								"PRIEST", -- [2]
								"", -- [3]
							}, -- [167]
							{
								"Koshius", -- [1]
								"MAGE", -- [2]
								"", -- [3]
							}, -- [168]
							{
								"Aura", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [169]
							{
								"Mÿa", -- [1]
								"MAGE", -- [2]
								"", -- [3]
							}, -- [170]
							{
								"Azacadelia", -- [1]
								"WARLOCK", -- [2]
								"", -- [3]
							}, -- [171]
							{
								"Squeaker", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [172]
							{
								"Akrond", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [173]
							{
								"Saileh", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [174]
							{
								"Graceyes", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [175]
							{
								"Holdmydk", -- [1]
								"DEATHKNIGHT", -- [2]
								"", -- [3]
							}, -- [176]
							{
								"Memorial", -- [1]
								"PRIEST", -- [2]
								"", -- [3]
							}, -- [177]
							{
								"Paladang", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [178]
							{
								"Deathriddge", -- [1]
								"DEATHKNIGHT", -- [2]
								"", -- [3]
							}, -- [179]
							{
								"Methorian", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [180]
							{
								"Leviosa", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [181]
							{
								"Guccipriest", -- [1]
								"PRIEST", -- [2]
								"", -- [3]
							}, -- [182]
							{
								"Leremi", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [183]
							{
								"Dots", -- [1]
								"WARLOCK", -- [2]
								"", -- [3]
							}, -- [184]
							{
								"Casandrâ", -- [1]
								"WARLOCK", -- [2]
								"", -- [3]
							}, -- [185]
							{
								"Shubur", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [186]
							{
								"Briebella", -- [1]
								"PRIEST", -- [2]
								"", -- [3]
							}, -- [187]
							{
								"Kaylisto", -- [1]
								"MAGE", -- [2]
								"", -- [3]
							}, -- [188]
							{
								"Dalariirn", -- [1]
								"WARRIOR", -- [2]
								"", -- [3]
							}, -- [189]
							{
								"Instaque", -- [1]
								"WARRIOR", -- [2]
								"", -- [3]
							}, -- [190]
							{
								"Stubblé", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [191]
							{
								"Rìns", -- [1]
								"MAGE", -- [2]
								"", -- [3]
							}, -- [192]
							{
								"Aelyria", -- [1]
								"DEATHKNIGHT", -- [2]
								"", -- [3]
							}, -- [193]
							{
								"Isaremi", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [194]
							{
								"Neyzielol", -- [1]
								"PRIEST", -- [2]
								"", -- [3]
							}, -- [195]
							{
								"Szidon", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [196]
							{
								"Dashraekul", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [197]
							{
								"Rackyy", -- [1]
								"MAGE", -- [2]
								"", -- [3]
							}, -- [198]
							{
								"Phur", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [199]
							{
								"Atóli", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [200]
							{
								"Hairyclam", -- [1]
								"PRIEST", -- [2]
								"", -- [3]
							}, -- [201]
							{
								"Lirus", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [202]
							{
								"Varlathor", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [203]
							{
								"Akromà", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [204]
							{
								"Jasminé", -- [1]
								"SHAMAN", -- [2]
								"", -- [3]
							}, -- [205]
							{
								"Nalkin", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [206]
							{
								"Phalànx", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [207]
							{
								"Orèon", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [208]
							{
								"Tankro", -- [1]
								"WARRIOR", -- [2]
								"", -- [3]
							}, -- [209]
							{
								"Lucat", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [210]
							{
								"Babypìe", -- [1]
								"WARRIOR", -- [2]
								"", -- [3]
							}, -- [211]
							{
								"Lyla", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [212]
							{
								"Bearbush", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [213]
							{
								"Aldø", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [214]
							{
								"Kopye", -- [1]
								"SHAMAN", -- [2]
								"", -- [3]
							}, -- [215]
							{
								"Mìau", -- [1]
								"PRIEST", -- [2]
								"", -- [3]
							}, -- [216]
							{
								"Syraina", -- [1]
								"PRIEST", -- [2]
								"", -- [3]
							}, -- [217]
							{
								"Jacosta", -- [1]
								"MAGE", -- [2]
								"", -- [3]
							}, -- [218]
							{
								"Katence", -- [1]
								"WARLOCK", -- [2]
								"", -- [3]
							}, -- [219]
							{
								"Tosis", -- [1]
								"MAGE", -- [2]
								"", -- [3]
							}, -- [220]
							{
								"Katenance", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [221]
							{
								"Cerfinna", -- [1]
								"DEATHKNIGHT", -- [2]
								"", -- [3]
							}, -- [222]
							{
								"Vizal", -- [1]
								"WARLOCK", -- [2]
								"", -- [3]
							}, -- [223]
							{
								"ßuffý", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [224]
							{
								"Shaperson", -- [1]
								"SHAMAN", -- [2]
								"", -- [3]
							}, -- [225]
							{
								"Carmilla", -- [1]
								"DEATHKNIGHT", -- [2]
								"", -- [3]
							}, -- [226]
							{
								"Xiaya", -- [1]
								"WARRIOR", -- [2]
								"", -- [3]
							}, -- [227]
							{
								"Cptcutie", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [228]
							{
								"Remibëlla", -- [1]
								"WARRIOR", -- [2]
								"", -- [3]
							}, -- [229]
							{
								"Rebuf", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [230]
							{
								"Huntardion", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [231]
							{
								"Liegh", -- [1]
								"WARLOCK", -- [2]
								"", -- [3]
							}, -- [232]
							{
								"Rufflés", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [233]
							{
								"Riddge", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [234]
							{
								"Mdna", -- [1]
								"SHAMAN", -- [2]
								"", -- [3]
							}, -- [235]
							{
								"Àngél", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [236]
							{
								"Cëcília", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [237]
							{
								"Xavïer", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [238]
							{
								"Imaginaerum", -- [1]
								"DEATHKNIGHT", -- [2]
								"", -- [3]
							}, -- [239]
							{
								"Vicotory", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [240]
							{
								"Rödërick", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [241]
							{
								"Dryfire", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [242]
							{
								"Sèlená", -- [1]
								"DEATHKNIGHT", -- [2]
								"", -- [3]
							}, -- [243]
							{
								"Lünä", -- [1]
								"MAGE", -- [2]
								"", -- [3]
							}, -- [244]
							{
								"Swangstanky", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [245]
							{
								"Noriasin", -- [1]
								"PRIEST", -- [2]
								"", -- [3]
							}, -- [246]
							{
								"Ÿoù", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [247]
							{
								"Élanvital", -- [1]
								"SHAMAN", -- [2]
								"", -- [3]
							}, -- [248]
							{
								"Cantpan", -- [1]
								"MAGE", -- [2]
								"", -- [3]
							}, -- [249]
							{
								"Babycake", -- [1]
								"WARRIOR", -- [2]
								"", -- [3]
							}, -- [250]
							{
								"Permos", -- [1]
								"WARLOCK", -- [2]
								"", -- [3]
							}, -- [251]
							{
								"Selenora", -- [1]
								"WARLOCK", -- [2]
								"", -- [3]
							}, -- [252]
							{
								"Remiqt", -- [1]
								"SHAMAN", -- [2]
								"", -- [3]
							}, -- [253]
							{
								"Jabruce", -- [1]
								"WARLOCK", -- [2]
								"", -- [3]
							}, -- [254]
							{
								"Darkgen", -- [1]
								"DEATHKNIGHT", -- [2]
								"", -- [3]
							}, -- [255]
							{
								"Woodword", -- [1]
								"WARRIOR", -- [2]
								"", -- [3]
							}, -- [256]
							{
								"Nikita", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [257]
							{
								"Onceupop", -- [1]
								"SHAMAN", -- [2]
								"", -- [3]
							}, -- [258]
							{
								"Magicted", -- [1]
								"MAGE", -- [2]
								"", -- [3]
							}, -- [259]
							{
								"Sundeath", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [260]
							{
								"Dàrth", -- [1]
								"DEATHKNIGHT", -- [2]
								"", -- [3]
							}, -- [261]
							{
								"Selldys", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [262]
							{
								"Kateupton", -- [1]
								"PRIEST", -- [2]
								"", -- [3]
							}, -- [263]
						},
					},
				},
				["l Paradox l"] = {
					["snapshot"] = {
						["time"] = 1345772100,
						["roster_info"] = {
							{
								"Bosandeon", -- [1]
								"MAGE", -- [2]
								"", -- [3]
							}, -- [1]
							{
								"Twojoints", -- [1]
								"WARLOCK", -- [2]
								"", -- [3]
							}, -- [2]
							{
								"Apryos", -- [1]
								"WARLOCK", -- [2]
								"", -- [3]
							}, -- [3]
							{
								"Renley", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [4]
							{
								"Glegane", -- [1]
								"DEATHKNIGHT", -- [2]
								"", -- [3]
							}, -- [5]
							{
								"Kuraiashi", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [6]
							{
								"Reverendlowe", -- [1]
								"PRIEST", -- [2]
								"", -- [3]
							}, -- [7]
							{
								"Imasmexyguy", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [8]
							{
								"Gorillazoee", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [9]
							{
								"Verrandor", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [10]
							{
								"Shankiez", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [11]
							{
								"Iroe", -- [1]
								"WARLOCK", -- [2]
								"", -- [3]
							}, -- [12]
							{
								"Kayoko", -- [1]
								"MAGE", -- [2]
								"", -- [3]
							}, -- [13]
							{
								"Kissorkill", -- [1]
								"PRIEST", -- [2]
								"", -- [3]
							}, -- [14]
							{
								"Ðefias", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [15]
							{
								"Chubbyjr", -- [1]
								"MAGE", -- [2]
								"", -- [3]
							}, -- [16]
							{
								"Lockofthewar", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [17]
							{
								"Tosdabos", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [18]
							{
								"Smokedoutt", -- [1]
								"DEATHKNIGHT", -- [2]
								"", -- [3]
							}, -- [19]
							{
								"Holdhisdiq", -- [1]
								"DEATHKNIGHT", -- [2]
								"", -- [3]
							}, -- [20]
							{
								"Gucciiqt", -- [1]
								"DEATHKNIGHT", -- [2]
								"", -- [3]
							}, -- [21]
							{
								"Sqüidy", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [22]
							{
								"Redchief", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [23]
							{
								"Bteez", -- [1]
								"WARRIOR", -- [2]
								"", -- [3]
							}, -- [24]
							{
								"Horidi", -- [1]
								"SHAMAN", -- [2]
								"", -- [3]
							}, -- [25]
							{
								"Miskie", -- [1]
								"PRIEST", -- [2]
								"", -- [3]
							}, -- [26]
							{
								"Glasser", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [27]
							{
								"Gripout", -- [1]
								"DEATHKNIGHT", -- [2]
								"", -- [3]
							}, -- [28]
							{
								"Tomaas", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [29]
							{
								"Jesslebelwme", -- [1]
								"SHAMAN", -- [2]
								"", -- [3]
							}, -- [30]
							{
								"Backstabyou", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [31]
							{
								"Griledmuffin", -- [1]
								"WARRIOR", -- [2]
								"", -- [3]
							}, -- [32]
							{
								"Itsraidspec", -- [1]
								"PRIEST", -- [2]
								"", -- [3]
							}, -- [33]
							{
								"Scruffinstuf", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [34]
							{
								"Kãthal", -- [1]
								"WARRIOR", -- [2]
								"", -- [3]
							}, -- [35]
							{
								"Codiferous", -- [1]
								"WARLOCK", -- [2]
								"", -- [3]
							}, -- [36]
							{
								"Acediddyx", -- [1]
								"WARRIOR", -- [2]
								"", -- [3]
							}, -- [37]
							{
								"Lyarquir", -- [1]
								"DEATHKNIGHT", -- [2]
								"", -- [3]
							}, -- [38]
							{
								"Mikarawr", -- [1]
								"MAGE", -- [2]
								"", -- [3]
							}, -- [39]
							{
								"Shappis", -- [1]
								"MAGE", -- [2]
								"", -- [3]
							}, -- [40]
							{
								"Sõze", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [41]
							{
								"Celestelb", -- [1]
								"MAGE", -- [2]
								"", -- [3]
							}, -- [42]
							{
								"Ridicule", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [43]
							{
								"Bubbleranger", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [44]
							{
								"Indico", -- [1]
								"WARRIOR", -- [2]
								"", -- [3]
							}, -- [45]
							{
								"Urnowey", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [46]
							{
								"Snò", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [47]
							{
								"Mongoosej", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [48]
							{
								"Ahehehe", -- [1]
								"SHAMAN", -- [2]
								"", -- [3]
							}, -- [49]
							{
								"Sodakok", -- [1]
								"MAGE", -- [2]
								"", -- [3]
							}, -- [50]
							{
								"Icyytouch", -- [1]
								"MAGE", -- [2]
								"", -- [3]
							}, -- [51]
							{
								"Zanelol", -- [1]
								"MAGE", -- [2]
								"", -- [3]
							}, -- [52]
							{
								"Ruìnous", -- [1]
								"MAGE", -- [2]
								"", -- [3]
							}, -- [53]
							{
								"Holeysock", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [54]
							{
								"Wîngz", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [55]
							{
								"Xzaion", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [56]
							{
								"Waltery", -- [1]
								"WARLOCK", -- [2]
								"", -- [3]
							}, -- [57]
							{
								"Blöödson", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [58]
							{
								"Diraimo", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [59]
							{
								"Castelo", -- [1]
								"DEATHKNIGHT", -- [2]
								"", -- [3]
							}, -- [60]
							{
								"Shiftnsnort", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [61]
							{
								"Spiritfall", -- [1]
								"MAGE", -- [2]
								"", -- [3]
							}, -- [62]
							{
								"Darê", -- [1]
								"WARRIOR", -- [2]
								"", -- [3]
							}, -- [63]
							{
								"Wolfdude", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [64]
							{
								"Deloy", -- [1]
								"DEATHKNIGHT", -- [2]
								"", -- [3]
							}, -- [65]
							{
								"Seleney", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [66]
							{
								"Shuriff", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [67]
							{
								"Leostarfall", -- [1]
								"WARRIOR", -- [2]
								"", -- [3]
							}, -- [68]
							{
								"Whyfor", -- [1]
								"WARRIOR", -- [2]
								"", -- [3]
							}, -- [69]
							{
								"Zarabelle", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [70]
							{
								"Däggz", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [71]
							{
								"Everesa", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [72]
							{
								"Stevotinto", -- [1]
								"MAGE", -- [2]
								"", -- [3]
							}, -- [73]
							{
								"Heyyman", -- [1]
								"WARRIOR", -- [2]
								"", -- [3]
							}, -- [74]
							{
								"Oócrapshift", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [75]
							{
								"Jhaa", -- [1]
								"MAGE", -- [2]
								"", -- [3]
							}, -- [76]
							{
								"Altairâ", -- [1]
								"DEATHKNIGHT", -- [2]
								"", -- [3]
							}, -- [77]
							{
								"Ketamineqt", -- [1]
								"WARRIOR", -- [2]
								"", -- [3]
							}, -- [78]
							{
								"Nisairick", -- [1]
								"WARRIOR", -- [2]
								"", -- [3]
							}, -- [79]
							{
								"Bodyodoranus", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [80]
							{
								"Evercleär", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [81]
							{
								"Silentfarts", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [82]
							{
								"Marcuss", -- [1]
								"DEATHKNIGHT", -- [2]
								"", -- [3]
							}, -- [83]
							{
								"Fäng", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [84]
							{
								"Rugami", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [85]
							{
								"Duillame", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [86]
							{
								"Lulumiki", -- [1]
								"MAGE", -- [2]
								"", -- [3]
							}, -- [87]
							{
								"Wydell", -- [1]
								"MAGE", -- [2]
								"", -- [3]
							}, -- [88]
							{
								"Zatana", -- [1]
								"MAGE", -- [2]
								"", -- [3]
							}, -- [89]
							{
								"Obfuscous", -- [1]
								"DEATHKNIGHT", -- [2]
								"", -- [3]
							}, -- [90]
							{
								"Crustysox", -- [1]
								"MAGE", -- [2]
								"", -- [3]
							}, -- [91]
							{
								"Äggindrewo", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [92]
							{
								"Sandaris", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [93]
							{
								"Redundancy", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [94]
							{
								"Veramesh", -- [1]
								"WARLOCK", -- [2]
								"", -- [3]
							}, -- [95]
							{
								"Sàyá", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [96]
							{
								"Bweebwee", -- [1]
								"WARLOCK", -- [2]
								"", -- [3]
							}, -- [97]
							{
								"Spoderman", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [98]
							{
								"Youngbobaala", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [99]
							{
								"Slashsilly", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [100]
							{
								"Scarville", -- [1]
								"WARLOCK", -- [2]
								"", -- [3]
							}, -- [101]
							{
								"Wolfosorus", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [102]
							{
								"Oskerminer", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [103]
							{
								"Fearrd", -- [1]
								"PRIEST", -- [2]
								"", -- [3]
							}, -- [104]
							{
								"Màstema", -- [1]
								"WARLOCK", -- [2]
								"", -- [3]
							}, -- [105]
							{
								"Mcsupahstar", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [106]
							{
								"Phellix", -- [1]
								"WARLOCK", -- [2]
								"", -- [3]
							}, -- [107]
							{
								"Ekstatic", -- [1]
								"MAGE", -- [2]
								"", -- [3]
							}, -- [108]
							{
								"Snitters", -- [1]
								"WARLOCK", -- [2]
								"", -- [3]
							}, -- [109]
							{
								"Bombario", -- [1]
								"MAGE", -- [2]
								"", -- [3]
							}, -- [110]
							{
								"Kelynaiah", -- [1]
								"WARLOCK", -- [2]
								"", -- [3]
							}, -- [111]
							{
								"Drewlander", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [112]
							{
								"Badtothebown", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [113]
							{
								"Deadlyscrub", -- [1]
								"WARLOCK", -- [2]
								"", -- [3]
							}, -- [114]
							{
								"Ohnø", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [115]
							{
								"Holycannabis", -- [1]
								"PRIEST", -- [2]
								"", -- [3]
							}, -- [116]
							{
								"Bülwårk", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [117]
							{
								"Mägüs", -- [1]
								"MAGE", -- [2]
								"", -- [3]
							}, -- [118]
							{
								"Wulfsgraad", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [119]
							{
								"Shockher", -- [1]
								"SHAMAN", -- [2]
								"", -- [3]
							}, -- [120]
							{
								"Skillzboy", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [121]
							{
								"Moridae", -- [1]
								"PRIEST", -- [2]
								"", -- [3]
							}, -- [122]
							{
								"Xiøn", -- [1]
								"WARRIOR", -- [2]
								"", -- [3]
							}, -- [123]
							{
								"Illúra", -- [1]
								"PRIEST", -- [2]
								"", -- [3]
							}, -- [124]
							{
								"Scratchÿ", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [125]
							{
								"Stabmcstabby", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [126]
							{
								"Rokoo", -- [1]
								"WARRIOR", -- [2]
								"", -- [3]
							}, -- [127]
							{
								"Rochella", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [128]
							{
								"Nastycrits", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [129]
							{
								"Kwanzaa", -- [1]
								"SHAMAN", -- [2]
								"", -- [3]
							}, -- [130]
							{
								"Vehyx", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [131]
							{
								"Softtouch", -- [1]
								"DEATHKNIGHT", -- [2]
								"", -- [3]
							}, -- [132]
							{
								"Shelaila", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [133]
							{
								"Darthomir", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [134]
							{
								"Pyrotek", -- [1]
								"MAGE", -- [2]
								"", -- [3]
							}, -- [135]
							{
								"Hotsusan", -- [1]
								"MAGE", -- [2]
								"", -- [3]
							}, -- [136]
							{
								"Teawhy", -- [1]
								"WARLOCK", -- [2]
								"", -- [3]
							}, -- [137]
							{
								"Reddrumm", -- [1]
								"WARRIOR", -- [2]
								"", -- [3]
							}, -- [138]
							{
								"Apricots", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [139]
							{
								"Sizes", -- [1]
								"WARRIOR", -- [2]
								"", -- [3]
							}, -- [140]
							{
								"Aremuu", -- [1]
								"WARRIOR", -- [2]
								"", -- [3]
							}, -- [141]
							{
								"Yewl", -- [1]
								"WARRIOR", -- [2]
								"", -- [3]
							}, -- [142]
							{
								"Aidenmaddox", -- [1]
								"WARRIOR", -- [2]
								"", -- [3]
							}, -- [143]
							{
								"Tharezul", -- [1]
								"DEATHKNIGHT", -- [2]
								"", -- [3]
							}, -- [144]
							{
								"Solâr", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [145]
							{
								"Waterkin", -- [1]
								"MAGE", -- [2]
								"", -- [3]
							}, -- [146]
							{
								"Zartacar", -- [1]
								"DEATHKNIGHT", -- [2]
								"", -- [3]
							}, -- [147]
							{
								"Nothóly", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [148]
							{
								"Dragonqueef", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [149]
							{
								"Prìëst", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [150]
							{
								"Taerilie", -- [1]
								"MAGE", -- [2]
								"", -- [3]
							}, -- [151]
							{
								"Mïttenz", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [152]
							{
								"Casyluna", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [153]
							{
								"Imogence", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [154]
							{
								"Elbarbu", -- [1]
								"SHAMAN", -- [2]
								"", -- [3]
							}, -- [155]
							{
								"Sophiax", -- [1]
								"SHAMAN", -- [2]
								"", -- [3]
							}, -- [156]
							{
								"Zachlolol", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [157]
							{
								"Wintercave", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [158]
							{
								"Filegolas", -- [1]
								"PRIEST", -- [2]
								"", -- [3]
							}, -- [159]
							{
								"Nrx", -- [1]
								"WARRIOR", -- [2]
								"", -- [3]
							}, -- [160]
							{
								"Loupy", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [161]
							{
								"Jdsdude", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [162]
							{
								"Dànk", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [163]
							{
								"Fadedcarnage", -- [1]
								"WARRIOR", -- [2]
								"", -- [3]
							}, -- [164]
							{
								"Wolfthorn", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [165]
							{
								"Nardhipple", -- [1]
								"MAGE", -- [2]
								"", -- [3]
							}, -- [166]
							{
								"Fearmybobz", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [167]
							{
								"Nocturnan", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [168]
							{
								"Wyrdale", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [169]
							{
								"Oumpah", -- [1]
								"PRIEST", -- [2]
								"", -- [3]
							}, -- [170]
							{
								"Bootylight", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [171]
							{
								"Roheal", -- [1]
								"PRIEST", -- [2]
								"", -- [3]
							}, -- [172]
							{
								"Tardion", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [173]
							{
								"Tmoneyx", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [174]
							{
								"Kaltenkriege", -- [1]
								"DEATHKNIGHT", -- [2]
								"", -- [3]
							}, -- [175]
							{
								"Odock", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [176]
							{
								"Shadowtrix", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [177]
							{
								"Øverßurn", -- [1]
								"MAGE", -- [2]
								"", -- [3]
							}, -- [178]
							{
								"Weaselpants", -- [1]
								"MAGE", -- [2]
								"", -- [3]
							}, -- [179]
							{
								"Tracé", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [180]
							{
								"Haigne", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [181]
							{
								"Kennylivesz", -- [1]
								"DEATHKNIGHT", -- [2]
								"", -- [3]
							}, -- [182]
							{
								"Maltherus", -- [1]
								"MAGE", -- [2]
								"", -- [3]
							}, -- [183]
							{
								"Travish", -- [1]
								"MAGE", -- [2]
								"", -- [3]
							}, -- [184]
							{
								"Ains", -- [1]
								"DEATHKNIGHT", -- [2]
								"", -- [3]
							}, -- [185]
							{
								"Stym", -- [1]
								"DEATHKNIGHT", -- [2]
								"", -- [3]
							}, -- [186]
							{
								"Zewz", -- [1]
								"SHAMAN", -- [2]
								"", -- [3]
							}, -- [187]
							{
								"Notbetrayed", -- [1]
								"PRIEST", -- [2]
								"", -- [3]
							}, -- [188]
							{
								"Legitmm", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [189]
							{
								"Gucciimanex", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [190]
							{
								"Banginz", -- [1]
								"WARRIOR", -- [2]
								"", -- [3]
							}, -- [191]
							{
								"Gucciimane", -- [1]
								"WARRIOR", -- [2]
								"", -- [3]
							}, -- [192]
							{
								"Amphetashots", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [193]
							{
								"Yifftecleuse", -- [1]
								"DEATHKNIGHT", -- [2]
								"", -- [3]
							}, -- [194]
							{
								"Dfeatable", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [195]
							{
								"Alutras", -- [1]
								"WARRIOR", -- [2]
								"", -- [3]
							}, -- [196]
							{
								"Timmyz", -- [1]
								"PRIEST", -- [2]
								"", -- [3]
							}, -- [197]
							{
								"Siac", -- [1]
								"DEATHKNIGHT", -- [2]
								"", -- [3]
							}, -- [198]
							{
								"Luvzweiner", -- [1]
								"MAGE", -- [2]
								"", -- [3]
							}, -- [199]
							{
								"Iííììîìííìïï", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [200]
							{
								"Tsuyo", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [201]
							{
								"Gucciix", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [202]
							{
								"Ddosqt", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [203]
							{
								"Hornswagglé", -- [1]
								"SHAMAN", -- [2]
								"", -- [3]
							}, -- [204]
							{
								"Kodlakk", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [205]
							{
								"Boryse", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [206]
							{
								"Critsauce", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [207]
							{
								"Maleworgen", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [208]
							{
								"Ashrâh", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [209]
							{
								"Bülley", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [210]
							{
								"Ålutras", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [211]
							{
								"Letsgetpaper", -- [1]
								"WARRIOR", -- [2]
								"", -- [3]
							}, -- [212]
							{
								"Dayñnight", -- [1]
								"PRIEST", -- [2]
								"", -- [3]
							}, -- [213]
							{
								"Beastler", -- [1]
								"WARRIOR", -- [2]
								"", -- [3]
							}, -- [214]
							{
								"Kyrante", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [215]
							{
								"Ônix", -- [1]
								"DEATHKNIGHT", -- [2]
								"", -- [3]
							}, -- [216]
							{
								"Slared", -- [1]
								"WARRIOR", -- [2]
								"", -- [3]
							}, -- [217]
							{
								"Healingqt", -- [1]
								"PRIEST", -- [2]
								"", -- [3]
							}, -- [218]
							{
								"Indiqt", -- [1]
								"PRIEST", -- [2]
								"", -- [3]
							}, -- [219]
							{
								"Perolden", -- [1]
								"WARRIOR", -- [2]
								"", -- [3]
							}, -- [220]
							{
								"Firepuss", -- [1]
								"MAGE", -- [2]
								"", -- [3]
							}, -- [221]
							{
								"Saintjonas", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [222]
							{
								"Dafur", -- [1]
								"DEATHKNIGHT", -- [2]
								"", -- [3]
							}, -- [223]
							{
								"Shiaris", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [224]
							{
								"Révan", -- [1]
								"MAGE", -- [2]
								"", -- [3]
							}, -- [225]
							{
								"Fivemagics", -- [1]
								"MAGE", -- [2]
								"", -- [3]
							}, -- [226]
							{
								"Kupkake", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [227]
							{
								"Independént", -- [1]
								"WARRIOR", -- [2]
								"", -- [3]
							}, -- [228]
							{
								"Jowled", -- [1]
								"WARLOCK", -- [2]
								"", -- [3]
							}, -- [229]
							{
								"Bloodface", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [230]
							{
								"Catbullman", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [231]
							{
								"Walnutts", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [232]
							{
								"Fiddletotems", -- [1]
								"SHAMAN", -- [2]
								"", -- [3]
							}, -- [233]
							{
								"Kolokoy", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [234]
							{
								"Prunella", -- [1]
								"PRIEST", -- [2]
								"", -- [3]
							}, -- [235]
							{
								"Pillpop", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [236]
							{
								"Miiniidrood", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [237]
							{
								"Bonkee", -- [1]
								"WARRIOR", -- [2]
								"", -- [3]
							}, -- [238]
							{
								"Aidzlol", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [239]
							{
								"Ärîzöñá", -- [1]
								"SHAMAN", -- [2]
								"", -- [3]
							}, -- [240]
							{
								"Zòhan", -- [1]
								"WARLOCK", -- [2]
								"", -- [3]
							}, -- [241]
							{
								"Zatezor", -- [1]
								"DEATHKNIGHT", -- [2]
								"", -- [3]
							}, -- [242]
							{
								"Histano", -- [1]
								"PRIEST", -- [2]
								"", -- [3]
							}, -- [243]
							{
								"Builderboy", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [244]
							{
								"Pyrogeist", -- [1]
								"MAGE", -- [2]
								"", -- [3]
							}, -- [245]
							{
								"Smoekz", -- [1]
								"MAGE", -- [2]
								"", -- [3]
							}, -- [246]
							{
								"Cronus", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [247]
							{
								"Xres", -- [1]
								"SHAMAN", -- [2]
								"", -- [3]
							}, -- [248]
							{
								"Debestlvlone", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [249]
							{
								"Evilks", -- [1]
								"WARLOCK", -- [2]
								"", -- [3]
							}, -- [250]
							{
								"Ðantès", -- [1]
								"WARRIOR", -- [2]
								"", -- [3]
							}, -- [251]
							{
								"Vesteria", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [252]
							{
								"Xamorak", -- [1]
								"DEATHKNIGHT", -- [2]
								"", -- [3]
							}, -- [253]
							{
								"Shyføx", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [254]
							{
								"Oohcrapshift", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [255]
							{
								"Wildcatz", -- [1]
								"MAGE", -- [2]
								"", -- [3]
							}, -- [256]
							{
								"Doominator", -- [1]
								"WARLOCK", -- [2]
								"", -- [3]
							}, -- [257]
							{
								"Wafflezroflz", -- [1]
								"SHAMAN", -- [2]
								"", -- [3]
							}, -- [258]
							{
								"Víndíctíve", -- [1]
								"MAGE", -- [2]
								"", -- [3]
							}, -- [259]
							{
								"Mørtuus", -- [1]
								"DEATHKNIGHT", -- [2]
								"", -- [3]
							}, -- [260]
							{
								"Vtol", -- [1]
								"WARRIOR", -- [2]
								"", -- [3]
							}, -- [261]
							{
								"Fukz", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [262]
							{
								"Getfunkyo", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [263]
							{
								"Yoloz", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [264]
							{
								"Vaelonn", -- [1]
								"DEATHKNIGHT", -- [2]
								"", -- [3]
							}, -- [265]
							{
								"Beaup", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [266]
							{
								"Ebulanâ", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [267]
							{
								"Gfox", -- [1]
								"DEATHKNIGHT", -- [2]
								"", -- [3]
							}, -- [268]
							{
								"Lewildnargle", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [269]
							{
								"Eléctra", -- [1]
								"SHAMAN", -- [2]
								"", -- [3]
							}, -- [270]
							{
								"Ungodless", -- [1]
								"WARRIOR", -- [2]
								"", -- [3]
							}, -- [271]
							{
								"Chaoticj", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [272]
							{
								"Tubeshock", -- [1]
								"SHAMAN", -- [2]
								"", -- [3]
							}, -- [273]
							{
								"Trophiewife", -- [1]
								"PRIEST", -- [2]
								"", -- [3]
							}, -- [274]
							{
								"Throth", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [275]
							{
								"Taronirn", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [276]
							{
								"Snipës", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [277]
							{
								"Nyxeri", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [278]
							{
								"Spookyy", -- [1]
								"MAGE", -- [2]
								"", -- [3]
							}, -- [279]
							{
								"Teamsonmybac", -- [1]
								"PRIEST", -- [2]
								"", -- [3]
							}, -- [280]
							{
								"Nelfcubeqt", -- [1]
								"MAGE", -- [2]
								"", -- [3]
							}, -- [281]
							{
								"Synnestra", -- [1]
								"WARLOCK", -- [2]
								"", -- [3]
							}, -- [282]
							{
								"Stròodlez", -- [1]
								"DEATHKNIGHT", -- [2]
								"", -- [3]
							}, -- [283]
							{
								"Velrix", -- [1]
								"WARLOCK", -- [2]
								"", -- [3]
							}, -- [284]
							{
								"Blueskyfire", -- [1]
								"SHAMAN", -- [2]
								"", -- [3]
							}, -- [285]
							{
								"Sutekk", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [286]
							{
								"Paynetrane", -- [1]
								"DEATHKNIGHT", -- [2]
								"", -- [3]
							}, -- [287]
							{
								"Jimbobway", -- [1]
								"DEATHKNIGHT", -- [2]
								"", -- [3]
							}, -- [288]
							{
								"Spicytunå", -- [1]
								"MAGE", -- [2]
								"", -- [3]
							}, -- [289]
							{
								"Orangejoose", -- [1]
								"MAGE", -- [2]
								"", -- [3]
							}, -- [290]
							{
								"Cutestqttwin", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [291]
							{
								"Plasmex", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [292]
							{
								"Slivernight", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [293]
							{
								"Skykraken", -- [1]
								"DEATHKNIGHT", -- [2]
								"", -- [3]
							}, -- [294]
							{
								"Sabrielle", -- [1]
								"WARLOCK", -- [2]
								"", -- [3]
							}, -- [295]
							{
								"Cyborggamez", -- [1]
								"WARLOCK", -- [2]
								"", -- [3]
							}, -- [296]
							{
								"Ramenz", -- [1]
								"PRIEST", -- [2]
								"", -- [3]
							}, -- [297]
							{
								"Wilky", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [298]
							{
								"Shamporkz", -- [1]
								"SHAMAN", -- [2]
								"", -- [3]
							}, -- [299]
							{
								"Serenadia", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [300]
							{
								"Selinakyle", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [301]
							{
								"Trychan", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [302]
							{
								"Truushot", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [303]
							{
								"ßinxx", -- [1]
								"WARLOCK", -- [2]
								"", -- [3]
							}, -- [304]
							{
								"Murderkîng", -- [1]
								"DEATHKNIGHT", -- [2]
								"", -- [3]
							}, -- [305]
							{
								"Chaosdoom", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [306]
							{
								"Strikie", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [307]
							{
								"Rickispanish", -- [1]
								"WARLOCK", -- [2]
								"", -- [3]
							}, -- [308]
							{
								"Scoobysnåcks", -- [1]
								"DEATHKNIGHT", -- [2]
								"", -- [3]
							}, -- [309]
							{
								"Purplevomit", -- [1]
								"SHAMAN", -- [2]
								"", -- [3]
							}, -- [310]
							{
								"Slend", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [311]
							{
								"Schockolate", -- [1]
								"SHAMAN", -- [2]
								"", -- [3]
							}, -- [312]
							{
								"Giny", -- [1]
								"PRIEST", -- [2]
								"", -- [3]
							}, -- [313]
							{
								"Saintchris", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [314]
							{
								"Mayvinn", -- [1]
								"WARRIOR", -- [2]
								"", -- [3]
							}, -- [315]
							{
								"Shockblocks", -- [1]
								"SHAMAN", -- [2]
								"", -- [3]
							}, -- [316]
							{
								"Peynut", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [317]
							{
								"Gonnastabya", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [318]
							{
								"Chihheng", -- [1]
								"WARRIOR", -- [2]
								"", -- [3]
							}, -- [319]
							{
								"Ksmota", -- [1]
								"DEATHKNIGHT", -- [2]
								"", -- [3]
							}, -- [320]
							{
								"Rumsgone", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [321]
							{
								"Ártemis", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [322]
							{
								"Korilandra", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [323]
							{
								"Darkfusa", -- [1]
								"WARLOCK", -- [2]
								"", -- [3]
							}, -- [324]
							{
								"Rackdup", -- [1]
								"WARRIOR", -- [2]
								"", -- [3]
							}, -- [325]
							{
								"Rêp", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [326]
							{
								"Molghor", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [327]
							{
								"Rocknrollaa", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [328]
							{
								"Phluffie", -- [1]
								"WARRIOR", -- [2]
								"", -- [3]
							}, -- [329]
							{
								"Qtshott", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [330]
							{
								"Eavyn", -- [1]
								"DEATHKNIGHT", -- [2]
								"", -- [3]
							}, -- [331]
							{
								"Xargabaath", -- [1]
								"DEATHKNIGHT", -- [2]
								"", -- [3]
							}, -- [332]
							{
								"Isabélle", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [333]
							{
								"Trilhell", -- [1]
								"DEATHKNIGHT", -- [2]
								"", -- [3]
							}, -- [334]
							{
								"Perestroikâ", -- [1]
								"MAGE", -- [2]
								"", -- [3]
							}, -- [335]
							{
								"Hydrophonics", -- [1]
								"MAGE", -- [2]
								"", -- [3]
							}, -- [336]
							{
								"Perathtu", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [337]
							{
								"Paladacity", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [338]
							{
								"Fladrian", -- [1]
								"PRIEST", -- [2]
								"", -- [3]
							}, -- [339]
							{
								"Oprahwining", -- [1]
								"MAGE", -- [2]
								"", -- [3]
							}, -- [340]
							{
								"Aimeelle", -- [1]
								"MAGE", -- [2]
								"", -- [3]
							}, -- [341]
							{
								"Paustimert", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [342]
							{
								"Kaydever", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [343]
							{
								"Nìppleninja", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [344]
							{
								"Harrypøtter", -- [1]
								"PRIEST", -- [2]
								"", -- [3]
							}, -- [345]
							{
								"Iwinirl", -- [1]
								"WARRIOR", -- [2]
								"", -- [3]
							}, -- [346]
							{
								"Shamwoops", -- [1]
								"SHAMAN", -- [2]
								"", -- [3]
							}, -- [347]
							{
								"Joeelder", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [348]
							{
								"Freezemup", -- [1]
								"MAGE", -- [2]
								"", -- [3]
							}, -- [349]
							{
								"Nymphetamyne", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [350]
							{
								"Änimungus", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [351]
							{
								"Coller", -- [1]
								"MAGE", -- [2]
								"", -- [3]
							}, -- [352]
							{
								"Faitdubien", -- [1]
								"PRIEST", -- [2]
								"", -- [3]
							}, -- [353]
							{
								"Rekkless", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [354]
							{
								"Notoriouznug", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [355]
							{
								"Fuzzybuddy", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [356]
							{
								"Kalboo", -- [1]
								"MAGE", -- [2]
								"", -- [3]
							}, -- [357]
							{
								"Iambehindyou", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [358]
							{
								"Mybbwubzme", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [359]
							{
								"Killrays", -- [1]
								"MAGE", -- [2]
								"", -- [3]
							}, -- [360]
							{
								"Seringdragon", -- [1]
								"DEATHKNIGHT", -- [2]
								"", -- [3]
							}, -- [361]
							{
								"Leiandrah", -- [1]
								"MAGE", -- [2]
								"", -- [3]
							}, -- [362]
							{
								"Braxrax", -- [1]
								"WARRIOR", -- [2]
								"", -- [3]
							}, -- [363]
							{
								"Mageyolook", -- [1]
								"MAGE", -- [2]
								"", -- [3]
							}, -- [364]
							{
								"Gimerce", -- [1]
								"WARLOCK", -- [2]
								"", -- [3]
							}, -- [365]
							{
								"Lancebolt", -- [1]
								"MAGE", -- [2]
								"", -- [3]
							}, -- [366]
							{
								"Kårtel", -- [1]
								"WARRIOR", -- [2]
								"", -- [3]
							}, -- [367]
							{
								"Kursedd", -- [1]
								"PRIEST", -- [2]
								"", -- [3]
							}, -- [368]
							{
								"Kpopqt", -- [1]
								"PRIEST", -- [2]
								"", -- [3]
							}, -- [369]
							{
								"Ineedshave", -- [1]
								"MAGE", -- [2]
								"", -- [3]
							}, -- [370]
							{
								"Yeeahbuddy", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [371]
							{
								"Hugspam", -- [1]
								"PRIEST", -- [2]
								"", -- [3]
							}, -- [372]
							{
								"Kabbas", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [373]
							{
								"Xxplosive", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [374]
							{
								"Hakenslash", -- [1]
								"WARRIOR", -- [2]
								"", -- [3]
							}, -- [375]
							{
								"Mãrv", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [376]
							{
								"Hêalz", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [377]
							{
								"Ðiviñe", -- [1]
								"PRIEST", -- [2]
								"", -- [3]
							}, -- [378]
							{
								"Gòòchì", -- [1]
								"MAGE", -- [2]
								"", -- [3]
							}, -- [379]
							{
								"Gruenor", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [380]
							{
								"Cococrisp", -- [1]
								"WARRIOR", -- [2]
								"", -- [3]
							}, -- [381]
							{
								"Fuglife", -- [1]
								"PRIEST", -- [2]
								"", -- [3]
							}, -- [382]
							{
								"Sondermon", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [383]
							{
								"Kråtøs", -- [1]
								"DEATHKNIGHT", -- [2]
								"", -- [3]
							}, -- [384]
							{
								"Finnin", -- [1]
								"WARRIOR", -- [2]
								"", -- [3]
							}, -- [385]
							{
								"Effraim", -- [1]
								"PRIEST", -- [2]
								"", -- [3]
							}, -- [386]
							{
								"Clippergamin", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [387]
							{
								"Drhealfresca", -- [1]
								"PRIEST", -- [2]
								"", -- [3]
							}, -- [388]
							{
								"Disapeero", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [389]
							{
								"Despiteful", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [390]
							{
								"Dogfishbear", -- [1]
								"WARRIOR", -- [2]
								"", -- [3]
							}, -- [391]
							{
								"Dentre", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [392]
							{
								"Doggiestylee", -- [1]
								"SHAMAN", -- [2]
								"", -- [3]
							}, -- [393]
							{
								"Demonolojewz", -- [1]
								"WARLOCK", -- [2]
								"", -- [3]
							}, -- [394]
							{
								"Bestialass", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [395]
							{
								"Imapveshammy", -- [1]
								"SHAMAN", -- [2]
								"", -- [3]
							}, -- [396]
							{
								"Thundacatzho", -- [1]
								"SHAMAN", -- [2]
								"", -- [3]
							}, -- [397]
							{
								"Anustal", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [398]
							{
								"Pòw", -- [1]
								"WARRIOR", -- [2]
								"", -- [3]
							}, -- [399]
							{
								"Scramblês", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [400]
							{
								"Sidistik", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [401]
							{
								"Waltflanagan", -- [1]
								"WARRIOR", -- [2]
								"", -- [3]
							}, -- [402]
							{
								"Saelwyna", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [403]
							{
								"Ororo", -- [1]
								"WARLOCK", -- [2]
								"", -- [3]
							}, -- [404]
							{
								"Caravaggîo", -- [1]
								"PRIEST", -- [2]
								"", -- [3]
							}, -- [405]
							{
								"Prédâtòr", -- [1]
								"DEATHKNIGHT", -- [2]
								"", -- [3]
							}, -- [406]
							{
								"Suzybean", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [407]
							{
								"Bítchtíts", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [408]
							{
								"Bsns", -- [1]
								"WARLOCK", -- [2]
								"", -- [3]
							}, -- [409]
							{
								"Mormonn", -- [1]
								"WARLOCK", -- [2]
								"", -- [3]
							}, -- [410]
							{
								"Latortuga", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [411]
							{
								"Frawdroirraw", -- [1]
								"WARRIOR", -- [2]
								"", -- [3]
							}, -- [412]
							{
								"Titcancer", -- [1]
								"SHAMAN", -- [2]
								"", -- [3]
							}, -- [413]
							{
								"Broserker", -- [1]
								"WARRIOR", -- [2]
								"", -- [3]
							}, -- [414]
							{
								"Brandó", -- [1]
								"DEATHKNIGHT", -- [2]
								"", -- [3]
							}, -- [415]
							{
								"Dizzyjstn", -- [1]
								"MAGE", -- [2]
								"", -- [3]
							}, -- [416]
							{
								"Krylon", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [417]
							{
								"Bmsn", -- [1]
								"MAGE", -- [2]
								"", -- [3]
							}, -- [418]
							{
								"Bloodfrost", -- [1]
								"MAGE", -- [2]
								"", -- [3]
							}, -- [419]
							{
								"Justgone", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [420]
							{
								"Assassainjr", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [421]
							{
								"Hellanasty", -- [1]
								"WARLOCK", -- [2]
								"", -- [3]
							}, -- [422]
							{
								"Asimilate", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [423]
							{
								"Pinksõck", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [424]
							{
								"Momemtum", -- [1]
								"PRIEST", -- [2]
								"", -- [3]
							}, -- [425]
							{
								"Clové", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [426]
							{
								"Apg", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [427]
							{
								"Brandön", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [428]
							{
								"Zirgen", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [429]
							{
								"Anomositie", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [430]
							{
								"Foxkitten", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [431]
							{
								"Akimoo", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [432]
							{
								"Giantstar", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [433]
							{
								"Shmoople", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [434]
							{
								"Helrazôr", -- [1]
								"WARLOCK", -- [2]
								"", -- [3]
							}, -- [435]
							{
								"Kaytara", -- [1]
								"DEATHKNIGHT", -- [2]
								"", -- [3]
							}, -- [436]
							{
								"Backalley", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [437]
							{
								"Probablynot", -- [1]
								"WARLOCK", -- [2]
								"", -- [3]
							}, -- [438]
							{
								"Pinken", -- [1]
								"MAGE", -- [2]
								"", -- [3]
							}, -- [439]
							{
								"Hérp", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [440]
							{
								"Stankyfeet", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [441]
							{
								"Ultramale", -- [1]
								"MAGE", -- [2]
								"", -- [3]
							}, -- [442]
							{
								"Undertow", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [443]
							{
								"Thundrgodcid", -- [1]
								"WARRIOR", -- [2]
								"", -- [3]
							}, -- [444]
							{
								"Brothello", -- [1]
								"DEATHKNIGHT", -- [2]
								"", -- [3]
							}, -- [445]
							{
								"Zeox", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [446]
							{
								"Slimnig", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [447]
							{
								"Starfawx", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [448]
							{
								"Maleina", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [449]
							{
								"Curseup", -- [1]
								"WARLOCK", -- [2]
								"", -- [3]
							}, -- [450]
							{
								"Puppettw", -- [1]
								"WARLOCK", -- [2]
								"", -- [3]
							}, -- [451]
							{
								"Muchogusto", -- [1]
								"MAGE", -- [2]
								"", -- [3]
							}, -- [452]
							{
								"Leafygreens", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [453]
							{
								"Gøon", -- [1]
								"SHAMAN", -- [2]
								"", -- [3]
							}, -- [454]
							{
								"Brrbrrbrr", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [455]
							{
								"Kleij", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [456]
							{
								"Fatwallet", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [457]
							{
								"Syldarus", -- [1]
								"MAGE", -- [2]
								"", -- [3]
							}, -- [458]
							{
								"Titav", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [459]
							{
								"Deathwishs", -- [1]
								"WARRIOR", -- [2]
								"", -- [3]
							}, -- [460]
							{
								"Emberrs", -- [1]
								"MAGE", -- [2]
								"", -- [3]
							}, -- [461]
							{
								"Smidgét", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [462]
							{
								"Brbfood", -- [1]
								"MAGE", -- [2]
								"", -- [3]
							}, -- [463]
							{
								"Catiancar", -- [1]
								"DEATHKNIGHT", -- [2]
								"", -- [3]
							}, -- [464]
							{
								"Extramental", -- [1]
								"DEATHKNIGHT", -- [2]
								"", -- [3]
							}, -- [465]
							{
								"Lupiñ", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [466]
							{
								"Hashtagsemen", -- [1]
								"MAGE", -- [2]
								"", -- [3]
							}, -- [467]
							{
								"Demongal", -- [1]
								"WARLOCK", -- [2]
								"", -- [3]
							}, -- [468]
							{
								"Timder", -- [1]
								"DEATHKNIGHT", -- [2]
								"", -- [3]
							}, -- [469]
							{
								"Bassic", -- [1]
								"MAGE", -- [2]
								"", -- [3]
							}, -- [470]
							{
								"Spookylol", -- [1]
								"WARLOCK", -- [2]
								"", -- [3]
							}, -- [471]
							{
								"Vividz", -- [1]
								"WARRIOR", -- [2]
								"", -- [3]
							}, -- [472]
							{
								"Specialangel", -- [1]
								"PRIEST", -- [2]
								"", -- [3]
							}, -- [473]
							{
								"Smittleman", -- [1]
								"PRIEST", -- [2]
								"", -- [3]
							}, -- [474]
							{
								"Feroshiz", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [475]
							{
								"Rèp", -- [1]
								"PRIEST", -- [2]
								"", -- [3]
							}, -- [476]
							{
								"Parkwayqtpie", -- [1]
								"SHAMAN", -- [2]
								"", -- [3]
							}, -- [477]
							{
								"Runepaw", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [478]
							{
								"Dungy", -- [1]
								"SHAMAN", -- [2]
								"", -- [3]
							}, -- [479]
							{
								"Sinaman", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [480]
							{
								"Arcnia", -- [1]
								"MAGE", -- [2]
								"", -- [3]
							}, -- [481]
							{
								"Hawkeyei", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [482]
							{
								"Ladrahadrees", -- [1]
								"PRIEST", -- [2]
								"", -- [3]
							}, -- [483]
							{
								"Hunturrd", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [484]
							{
								"Freestuffpst", -- [1]
								"WARRIOR", -- [2]
								"", -- [3]
							}, -- [485]
							{
								"Slàsh", -- [1]
								"WARRIOR", -- [2]
								"", -- [3]
							}, -- [486]
							{
								"Diziet", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [487]
							{
								"Deathlybunny", -- [1]
								"DEATHKNIGHT", -- [2]
								"", -- [3]
							}, -- [488]
							{
								"Pwnytails", -- [1]
								"WARLOCK", -- [2]
								"", -- [3]
							}, -- [489]
							{
								"Poofman", -- [1]
								"WARRIOR", -- [2]
								"", -- [3]
							}, -- [490]
							{
								"Kymari", -- [1]
								"PRIEST", -- [2]
								"", -- [3]
							}, -- [491]
							{
								"Duumastrike", -- [1]
								"DEATHKNIGHT", -- [2]
								"", -- [3]
							}, -- [492]
							{
								"Lorudeska", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [493]
							{
								"Loumpah", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [494]
							{
								"Gökû", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [495]
							{
								"Aliersa", -- [1]
								"PRIEST", -- [2]
								"", -- [3]
							}, -- [496]
							{
								"Hammerofwin", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [497]
							{
								"Desíre", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [498]
							{
								"Xrte", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [499]
							{
								"Ceptictank", -- [1]
								"WARRIOR", -- [2]
								"", -- [3]
							}, -- [500]
							{
								"Gigantitus", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [501]
							{
								"Capitalkoo", -- [1]
								"WARRIOR", -- [2]
								"", -- [3]
							}, -- [502]
							{
								"Neiani", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [503]
							{
								"Sprinxx", -- [1]
								"WARLOCK", -- [2]
								"", -- [3]
							}, -- [504]
							{
								"Jeskka", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [505]
							{
								"Älec", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [506]
							{
								"Mataweer", -- [1]
								"WARRIOR", -- [2]
								"", -- [3]
							}, -- [507]
							{
								"Aosxrealm", -- [1]
								"DEATHKNIGHT", -- [2]
								"", -- [3]
							}, -- [508]
							{
								"Tharrathqt", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [509]
							{
								"Mamoswine", -- [1]
								"DEATHKNIGHT", -- [2]
								"", -- [3]
							}, -- [510]
							{
								"Datash", -- [1]
								"DEATHKNIGHT", -- [2]
								"", -- [3]
							}, -- [511]
							{
								"Arucedis", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [512]
							{
								"Twostrike", -- [1]
								"WARRIOR", -- [2]
								"", -- [3]
							}, -- [513]
							{
								"ßøð", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [514]
							{
								"Puffcake", -- [1]
								"PRIEST", -- [2]
								"", -- [3]
							}, -- [515]
							{
								"Noneforgiven", -- [1]
								"PRIEST", -- [2]
								"", -- [3]
							}, -- [516]
							{
								"Fugglybow", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [517]
							{
								"Caynert", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [518]
							{
								"Mhyrtas", -- [1]
								"DEATHKNIGHT", -- [2]
								"", -- [3]
							}, -- [519]
							{
								"Lorudé", -- [1]
								"WARRIOR", -- [2]
								"", -- [3]
							}, -- [520]
							{
								"Reulsle", -- [1]
								"DEATHKNIGHT", -- [2]
								"", -- [3]
							}, -- [521]
							{
								"Everacila", -- [1]
								"MAGE", -- [2]
								"", -- [3]
							}, -- [522]
							{
								"Naven", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [523]
							{
								"Demonkinglin", -- [1]
								"WARLOCK", -- [2]
								"", -- [3]
							}, -- [524]
							{
								"Blugumreggin", -- [1]
								"SHAMAN", -- [2]
								"", -- [3]
							}, -- [525]
							{
								"Dlaczego", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [526]
							{
								"Rêpp", -- [1]
								"WARRIOR", -- [2]
								"", -- [3]
							}, -- [527]
							{
								"Arquer", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [528]
							{
								"Barecat", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [529]
							{
								"Dipstar", -- [1]
								"PRIEST", -- [2]
								"", -- [3]
							}, -- [530]
							{
								"Toxicitý", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [531]
							{
								"Obbieone", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [532]
							{
								"Davien", -- [1]
								"WARRIOR", -- [2]
								"", -- [3]
							}, -- [533]
							{
								"Unseenkill", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [534]
							{
								"Riddim", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [535]
							{
								"Quarthus", -- [1]
								"DEATHKNIGHT", -- [2]
								"", -- [3]
							}, -- [536]
							{
								"Niiganiinjaa", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [537]
							{
								"Oprahflocka", -- [1]
								"PRIEST", -- [2]
								"", -- [3]
							}, -- [538]
							{
								"Drankill", -- [1]
								"WARRIOR", -- [2]
								"", -- [3]
							}, -- [539]
							{
								"Yerassa", -- [1]
								"DEATHKNIGHT", -- [2]
								"", -- [3]
							}, -- [540]
							{
								"Gotbooted", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [541]
							{
								"Hølý", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [542]
							{
								"Cenicero", -- [1]
								"MAGE", -- [2]
								"", -- [3]
							}, -- [543]
							{
								"Tungsten", -- [1]
								"WARRIOR", -- [2]
								"", -- [3]
							}, -- [544]
							{
								"Flameguy", -- [1]
								"MAGE", -- [2]
								"", -- [3]
							}, -- [545]
							{
								"Gankerstein", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [546]
							{
								"Eyesthatglow", -- [1]
								"DEATHKNIGHT", -- [2]
								"", -- [3]
							}, -- [547]
							{
								"Gìmly", -- [1]
								"WARRIOR", -- [2]
								"", -- [3]
							}, -- [548]
							{
								"Happyspatula", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [549]
							{
								"Voldevoleur", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [550]
							{
								"Gemiini", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [551]
							{
								"Dunkeldruide", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [552]
							{
								"Supermayne", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [553]
							{
								"Niftydw", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [554]
							{
								"Relaxrecover", -- [1]
								"MAGE", -- [2]
								"", -- [3]
							}, -- [555]
							{
								"Garfunkon", -- [1]
								"WARLOCK", -- [2]
								"", -- [3]
							}, -- [556]
							{
								"Hnagnrgs", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [557]
							{
								"Lustrouss", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [558]
							{
								"Baddie", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [559]
							{
								"Avalonslice", -- [1]
								"WARRIOR", -- [2]
								"", -- [3]
							}, -- [560]
							{
								"Sagaqt", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [561]
							{
								"Stephonis", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [562]
							{
								"Silvermàne", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [563]
							{
								"Elspriest", -- [1]
								"PRIEST", -- [2]
								"", -- [3]
							}, -- [564]
							{
								"Bamfasaurus", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [565]
							{
								"Dawnzio", -- [1]
								"WARRIOR", -- [2]
								"", -- [3]
							}, -- [566]
							{
								"Valderic", -- [1]
								"DEATHKNIGHT", -- [2]
								"", -- [3]
							}, -- [567]
							{
								"Saally", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [568]
							{
								"Nardon", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [569]
							{
								"Iovè", -- [1]
								"WARLOCK", -- [2]
								"", -- [3]
							}, -- [570]
							{
								"Magent", -- [1]
								"MAGE", -- [2]
								"", -- [3]
							}, -- [571]
							{
								"Blíñk", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [572]
							{
								"Nethergoat", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [573]
							{
								"Citrinite", -- [1]
								"WARLOCK", -- [2]
								"", -- [3]
							}, -- [574]
							{
								"Maryjewana", -- [1]
								"DEATHKNIGHT", -- [2]
								"", -- [3]
							}, -- [575]
							{
								"Sheepmaster", -- [1]
								"WARRIOR", -- [2]
								"", -- [3]
							}, -- [576]
							{
								"Helò", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [577]
							{
								"Spineganker", -- [1]
								"DEATHKNIGHT", -- [2]
								"", -- [3]
							}, -- [578]
							{
								"Opmuchlol", -- [1]
								"DEATHKNIGHT", -- [2]
								"", -- [3]
							}, -- [579]
							{
								"Damnheals", -- [1]
								"SHAMAN", -- [2]
								"", -- [3]
							}, -- [580]
							{
								"Lolkatsumota", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [581]
							{
								"Loma", -- [1]
								"MAGE", -- [2]
								"", -- [3]
							}, -- [582]
							{
								"Kobieei", -- [1]
								"DEATHKNIGHT", -- [2]
								"", -- [3]
							}, -- [583]
							{
								"Hôundôôm", -- [1]
								"DEATHKNIGHT", -- [2]
								"", -- [3]
							}, -- [584]
							{
								"Checkthisout", -- [1]
								"WARLOCK", -- [2]
								"", -- [3]
							}, -- [585]
							{
								"Harlequim", -- [1]
								"SHAMAN", -- [2]
								"", -- [3]
							}, -- [586]
							{
								"Parca", -- [1]
								"DEATHKNIGHT", -- [2]
								"", -- [3]
							}, -- [587]
							{
								"Thugdtf", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [588]
							{
								"Dobrev", -- [1]
								"MAGE", -- [2]
								"", -- [3]
							}, -- [589]
							{
								"Oranien", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [590]
							{
								"Çhaôs", -- [1]
								"WARLOCK", -- [2]
								"", -- [3]
							}, -- [591]
							{
								"Jaimicov", -- [1]
								"DEATHKNIGHT", -- [2]
								"", -- [3]
							}, -- [592]
							{
								"Fcknnig", -- [1]
								"DEATHKNIGHT", -- [2]
								"", -- [3]
							}, -- [593]
							{
								"Æthera", -- [1]
								"WARLOCK", -- [2]
								"", -- [3]
							}, -- [594]
							{
								"Saminator", -- [1]
								"DEATHKNIGHT", -- [2]
								"", -- [3]
							}, -- [595]
							{
								"Ieman", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [596]
							{
								"Ràlph", -- [1]
								"WARRIOR", -- [2]
								"", -- [3]
							}, -- [597]
							{
								"Angelichaze", -- [1]
								"PRIEST", -- [2]
								"", -- [3]
							}, -- [598]
							{
								"Kieraley", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [599]
							{
								"Magdessa", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [600]
							{
								"Faithed", -- [1]
								"DEATHKNIGHT", -- [2]
								"", -- [3]
							}, -- [601]
							{
								"Æðelwulf", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [602]
							{
								"Revren", -- [1]
								"WARLOCK", -- [2]
								"", -- [3]
							}, -- [603]
							{
								"Kloute", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [604]
							{
								"Pleasecrylol", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [605]
							{
								"Sighcloné", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [606]
							{
								"Wetwipes", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [607]
							{
								"Katarína", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [608]
							{
								"Scöurge", -- [1]
								"DEATHKNIGHT", -- [2]
								"", -- [3]
							}, -- [609]
							{
								"Rynex", -- [1]
								"DEATHKNIGHT", -- [2]
								"", -- [3]
							}, -- [610]
							{
								"Pegger", -- [1]
								"DEATHKNIGHT", -- [2]
								"", -- [3]
							}, -- [611]
							{
								"Majikninja", -- [1]
								"WARLOCK", -- [2]
								"", -- [3]
							}, -- [612]
							{
								"Futtbukinyou", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [613]
							{
								"Oakshrath", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [614]
							{
								"Cerkus", -- [1]
								"WARRIOR", -- [2]
								"", -- [3]
							}, -- [615]
							{
								"Sequan", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [616]
							{
								"Bullmancat", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [617]
							{
								"Kranksta", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [618]
							{
								"Aravelor", -- [1]
								"DEATHKNIGHT", -- [2]
								"", -- [3]
							}, -- [619]
							{
								"Navî", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [620]
							{
								"Vantre", -- [1]
								"DEATHKNIGHT", -- [2]
								"", -- [3]
							}, -- [621]
							{
								"Valensar", -- [1]
								"WARLOCK", -- [2]
								"", -- [3]
							}, -- [622]
							{
								"Sland", -- [1]
								"DEATHKNIGHT", -- [2]
								"", -- [3]
							}, -- [623]
							{
								"Shamanqt", -- [1]
								"SHAMAN", -- [2]
								"", -- [3]
							}, -- [624]
							{
								"Irygll", -- [1]
								"WARRIOR", -- [2]
								"", -- [3]
							}, -- [625]
							{
								"Xaroh", -- [1]
								"PRIEST", -- [2]
								"", -- [3]
							}, -- [626]
							{
								"Misskhaos", -- [1]
								"WARLOCK", -- [2]
								"", -- [3]
							}, -- [627]
							{
								"Varuce", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [628]
							{
								"Snàkeplisken", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [629]
							{
								"Ruthafern", -- [1]
								"DEATHKNIGHT", -- [2]
								"", -- [3]
							}, -- [630]
							{
								"Greenshiit", -- [1]
								"SHAMAN", -- [2]
								"", -- [3]
							}, -- [631]
							{
								"Dogcatmouse", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [632]
							{
								"Rockness", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [633]
							{
								"Felthanos", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [634]
							{
								"Rezsicknezz", -- [1]
								"DEATHKNIGHT", -- [2]
								"", -- [3]
							}, -- [635]
							{
								"Reafel", -- [1]
								"DEATHKNIGHT", -- [2]
								"", -- [3]
							}, -- [636]
							{
								"Lïllïana", -- [1]
								"DEATHKNIGHT", -- [2]
								"", -- [3]
							}, -- [637]
							{
								"Gannicous", -- [1]
								"DEATHKNIGHT", -- [2]
								"", -- [3]
							}, -- [638]
							{
								"Bootyswet", -- [1]
								"PRIEST", -- [2]
								"", -- [3]
							}, -- [639]
							{
								"Specagentlol", -- [1]
								"DEATHKNIGHT", -- [2]
								"", -- [3]
							}, -- [640]
							{
								"Sinnes", -- [1]
								"DEATHKNIGHT", -- [2]
								"", -- [3]
							}, -- [641]
							{
								"Eurø", -- [1]
								"MAGE", -- [2]
								"", -- [3]
							}, -- [642]
							{
								"Shemri", -- [1]
								"DEATHKNIGHT", -- [2]
								"", -- [3]
							}, -- [643]
							{
								"Mistylol", -- [1]
								"DEATHKNIGHT", -- [2]
								"", -- [3]
							}, -- [644]
							{
								"Marshmellå", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [645]
							{
								"Frostybites", -- [1]
								"MAGE", -- [2]
								"", -- [3]
							}, -- [646]
							{
								"Kitabatake", -- [1]
								"WARRIOR", -- [2]
								"", -- [3]
							}, -- [647]
							{
								"Alalaana", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [648]
							{
								"Volenaur", -- [1]
								"WARRIOR", -- [2]
								"", -- [3]
							}, -- [649]
							{
								"Välhalla", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [650]
							{
								"Itticus", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [651]
							{
								"Snô", -- [1]
								"DEATHKNIGHT", -- [2]
								"", -- [3]
							}, -- [652]
							{
								"Goodiië", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [653]
							{
								"Buckfudder", -- [1]
								"SHAMAN", -- [2]
								"", -- [3]
							}, -- [654]
							{
								"Trápstarr", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [655]
							{
								"Råindånce", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [656]
							{
								"Rollinstogy", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [657]
							{
								"Lazzarous", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [658]
							{
								"Desoxyn", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [659]
							{
								"Powertorrent", -- [1]
								"PRIEST", -- [2]
								"", -- [3]
							}, -- [660]
							{
								"Bootyvicious", -- [1]
								"SHAMAN", -- [2]
								"", -- [3]
							}, -- [661]
							{
								"Márta", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [662]
							{
								"Daviejoenz", -- [1]
								"DEATHKNIGHT", -- [2]
								"", -- [3]
							}, -- [663]
							{
								"Mälak", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [664]
							{
								"Føxy", -- [1]
								"PRIEST", -- [2]
								"", -- [3]
							}, -- [665]
							{
								"Soulstóner", -- [1]
								"WARLOCK", -- [2]
								"", -- [3]
							}, -- [666]
							{
								"Eagor", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [667]
							{
								"Shidensen", -- [1]
								"SHAMAN", -- [2]
								"", -- [3]
							}, -- [668]
							{
								"Inserted", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [669]
							{
								"Oriandra", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [670]
							{
								"Malvadinha", -- [1]
								"WARLOCK", -- [2]
								"", -- [3]
							}, -- [671]
							{
								"Discpriestyo", -- [1]
								"PRIEST", -- [2]
								"", -- [3]
							}, -- [672]
							{
								"Facosaw", -- [1]
								"WARLOCK", -- [2]
								"", -- [3]
							}, -- [673]
							{
								"Reginalld", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [674]
							{
								"Alîcelol", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [675]
							{
								"Entanglelife", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [676]
							{
								"Judikator", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [677]
							{
								"Yesheng", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [678]
							{
								"Peo", -- [1]
								"PRIEST", -- [2]
								"", -- [3]
							}, -- [679]
							{
								"Thirdelergy", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [680]
							{
								"Mintyqt", -- [1]
								"WARLOCK", -- [2]
								"", -- [3]
							}, -- [681]
							{
								"Àrtémis", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [682]
							{
								"Elasine", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [683]
							{
								"Rollart", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [684]
							{
								"Skeemzz", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [685]
							{
								"Shersaysboo", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [686]
							{
								"Verwustüng", -- [1]
								"WARRIOR", -- [2]
								"", -- [3]
							}, -- [687]
							{
								"Traylvang", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [688]
							{
								"Judãs", -- [1]
								"PRIEST", -- [2]
								"", -- [3]
							}, -- [689]
							{
								"Goorack", -- [1]
								"WARLOCK", -- [2]
								"", -- [3]
							}, -- [690]
							{
								"Samcarryme", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [691]
							{
								"Fantasticals", -- [1]
								"MAGE", -- [2]
								"", -- [3]
							}, -- [692]
							{
								"Khadrius", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [693]
							{
								"Marixtay", -- [1]
								"PRIEST", -- [2]
								"", -- [3]
							}, -- [694]
							{
								"Bloodspillér", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [695]
							{
								"Lionshead", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [696]
							{
								"Novina", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [697]
							{
								"Tyzae", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [698]
							{
								"Bigchen", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [699]
							{
								"Destinystars", -- [1]
								"WARRIOR", -- [2]
								"", -- [3]
							}, -- [700]
							{
								"Huntear", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [701]
							{
								"Jéllo", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [702]
							{
								"Nijee", -- [1]
								"PRIEST", -- [2]
								"", -- [3]
							}, -- [703]
							{
								"Gerålt", -- [1]
								"WARRIOR", -- [2]
								"", -- [3]
							}, -- [704]
							{
								"Sherrty", -- [1]
								"MAGE", -- [2]
								"", -- [3]
							}, -- [705]
							{
								"Rèpp", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [706]
							{
								"Ikiteall", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [707]
							{
								"Jugsvonsmash", -- [1]
								"DEATHKNIGHT", -- [2]
								"", -- [3]
							}, -- [708]
							{
								"Astretha", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [709]
							{
								"Killthenoise", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [710]
							{
								"Oneaday", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [711]
							{
								"Nahe", -- [1]
								"PRIEST", -- [2]
								"", -- [3]
							}, -- [712]
							{
								"Bobbygoatman", -- [1]
								"DEATHKNIGHT", -- [2]
								"", -- [3]
							}, -- [713]
							{
								"Grittle", -- [1]
								"SHAMAN", -- [2]
								"", -- [3]
							}, -- [714]
							{
								"Missboomkin", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [715]
							{
								"Dharkrthorn", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [716]
							{
								"Kuvo", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [717]
							{
								"Opacìty", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [718]
							{
								"Spectre", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [719]
							{
								"Eatthiz", -- [1]
								"WARRIOR", -- [2]
								"", -- [3]
							}, -- [720]
							{
								"Comador", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [721]
							{
								"Manaburgler", -- [1]
								"PRIEST", -- [2]
								"", -- [3]
							}, -- [722]
							{
								"Jkshamheals", -- [1]
								"SHAMAN", -- [2]
								"", -- [3]
							}, -- [723]
							{
								"Eber", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [724]
							{
								"Kîkkomån", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [725]
							{
								"Coex", -- [1]
								"MAGE", -- [2]
								"", -- [3]
							}, -- [726]
							{
								"Arianaqt", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [727]
							{
								"Taletta", -- [1]
								"PRIEST", -- [2]
								"", -- [3]
							}, -- [728]
							{
								"Mtdelicious", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [729]
							{
								"Ifx", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [730]
							{
								"Tizziewink", -- [1]
								"WARRIOR", -- [2]
								"", -- [3]
							}, -- [731]
							{
								"Holyyhealzz", -- [1]
								"PRIEST", -- [2]
								"", -- [3]
							}, -- [732]
							{
								"Guthunter", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [733]
							{
								"Googobbler", -- [1]
								"SHAMAN", -- [2]
								"", -- [3]
							}, -- [734]
							{
								"Kravik", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [735]
							{
								"Bigstiffler", -- [1]
								"WARRIOR", -- [2]
								"", -- [3]
							}, -- [736]
							{
								"Buffshamins", -- [1]
								"SHAMAN", -- [2]
								"", -- [3]
							}, -- [737]
							{
								"Mahiteheten", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [738]
							{
								"Ivomec", -- [1]
								"DEATHKNIGHT", -- [2]
								"", -- [3]
							}, -- [739]
							{
								"Kelsearayne", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [740]
							{
								"Jaííde", -- [1]
								"PRIEST", -- [2]
								"", -- [3]
							}, -- [741]
							{
								"Awks", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [742]
							{
								"Baconstriipz", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [743]
							{
								"Knobbie", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [744]
							{
								"Ryogetoh", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [745]
							{
								"Greelie", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [746]
							{
								"Apocalypte", -- [1]
								"WARLOCK", -- [2]
								"", -- [3]
							}, -- [747]
							{
								"Theb", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [748]
							{
								"Sayin", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [749]
							{
								"Deathstabb", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [750]
							{
								"Scorine", -- [1]
								"MAGE", -- [2]
								"", -- [3]
							}, -- [751]
							{
								"Affé", -- [1]
								"PRIEST", -- [2]
								"", -- [3]
							}, -- [752]
							{
								"Megadeuche", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [753]
							{
								"Urdeena", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [754]
							{
								"Aprimeex", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [755]
							{
								"Saellinn", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [756]
							{
								"Zanerin", -- [1]
								"WARRIOR", -- [2]
								"", -- [3]
							}, -- [757]
							{
								"Quitebaked", -- [1]
								"MAGE", -- [2]
								"", -- [3]
							}, -- [758]
							{
								"Hodencel", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [759]
							{
								"Maidex", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [760]
							{
								"Pobb", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [761]
							{
								"Demonqt", -- [1]
								"WARLOCK", -- [2]
								"", -- [3]
							}, -- [762]
							{
								"Srgslaughter", -- [1]
								"SHAMAN", -- [2]
								"", -- [3]
							}, -- [763]
							{
								"Sapyourass", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [764]
							{
								"Klockinkidz", -- [1]
								"WARRIOR", -- [2]
								"", -- [3]
							}, -- [765]
							{
								"Primes", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [766]
							{
								"Lardorian", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [767]
							{
								"Ruthaferd", -- [1]
								"DEATHKNIGHT", -- [2]
								"", -- [3]
							}, -- [768]
							{
								"Bålance", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [769]
							{
								"Túpac", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [770]
							{
								"Sixfeettall", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [771]
							{
								"Wëaxzoune", -- [1]
								"WARLOCK", -- [2]
								"", -- [3]
							}, -- [772]
							{
								"Socordia", -- [1]
								"WARLOCK", -- [2]
								"", -- [3]
							}, -- [773]
							{
								"Purplenes", -- [1]
								"WARRIOR", -- [2]
								"", -- [3]
							}, -- [774]
							{
								"Blazednovas", -- [1]
								"MAGE", -- [2]
								"", -- [3]
							}, -- [775]
							{
								"Spaceõut", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [776]
							{
								"Rasputini", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [777]
							{
								"Swîftness", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [778]
							{
								"Yainina", -- [1]
								"MAGE", -- [2]
								"", -- [3]
							}, -- [779]
							{
								"Buddydaelf", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [780]
							{
								"Gimii", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [781]
							{
								"Midd", -- [1]
								"SHAMAN", -- [2]
								"", -- [3]
							}, -- [782]
							{
								"Bigpaww", -- [1]
								"MAGE", -- [2]
								"", -- [3]
							}, -- [783]
							{
								"Ahhtoobad", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [784]
							{
								"Samolyot", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [785]
							{
								"Àthin", -- [1]
								"WARRIOR", -- [2]
								"", -- [3]
							}, -- [786]
							{
								"Baddogz", -- [1]
								"WARRIOR", -- [2]
								"", -- [3]
							}, -- [787]
							{
								"Sparkÿ", -- [1]
								"SHAMAN", -- [2]
								"", -- [3]
							}, -- [788]
							{
								"Niptucked", -- [1]
								"PRIEST", -- [2]
								"", -- [3]
							}, -- [789]
							{
								"Verius", -- [1]
								"DEATHKNIGHT", -- [2]
								"", -- [3]
							}, -- [790]
							{
								"Robax", -- [1]
								"PRIEST", -- [2]
								"", -- [3]
							}, -- [791]
							{
								"Junot", -- [1]
								"PRIEST", -- [2]
								"", -- [3]
							}, -- [792]
							{
								"Epicform", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [793]
							{
								"Smokeage", -- [1]
								"MAGE", -- [2]
								"", -- [3]
							}, -- [794]
							{
								"Manbullcat", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [795]
							{
								"Flutershiy", -- [1]
								"PRIEST", -- [2]
								"", -- [3]
							}, -- [796]
							{
								"Sxlut", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [797]
							{
								"Ickthelock", -- [1]
								"WARLOCK", -- [2]
								"", -- [3]
							}, -- [798]
							{
								"Robbied", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [799]
							{
								"Michaelright", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [800]
							{
								"Neptone", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [801]
							{
								"Qûtê", -- [1]
								"PRIEST", -- [2]
								"", -- [3]
							}, -- [802]
							{
								"Lawkitup", -- [1]
								"WARLOCK", -- [2]
								"", -- [3]
							}, -- [803]
							{
								"Kuntslol", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [804]
							{
								"Phoeberfang", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [805]
							{
								"Itzon", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [806]
							{
								"Stollo", -- [1]
								"MAGE", -- [2]
								"", -- [3]
							}, -- [807]
							{
								"Resîstance", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [808]
							{
								"Spedyclaxton", -- [1]
								"WARLOCK", -- [2]
								"", -- [3]
							}, -- [809]
							{
								"Glavnoke", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [810]
							{
								"Frangonomoio", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [811]
							{
								"Odwrahis", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [812]
							{
								"Ohhgeetwo", -- [1]
								"MAGE", -- [2]
								"", -- [3]
							}, -- [813]
							{
								"Arragan", -- [1]
								"SHAMAN", -- [2]
								"", -- [3]
							}, -- [814]
							{
								"Dancinonhoez", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [815]
							{
								"Rowscayia", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [816]
							{
								"Magecal", -- [1]
								"MAGE", -- [2]
								"", -- [3]
							}, -- [817]
							{
								"Ummhealz", -- [1]
								"PRIEST", -- [2]
								"", -- [3]
							}, -- [818]
							{
								"Notrestó", -- [1]
								"SHAMAN", -- [2]
								"", -- [3]
							}, -- [819]
							{
								"Friarcluck", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [820]
							{
								"Hodrik", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [821]
							{
								"Fourtwo", -- [1]
								"MAGE", -- [2]
								"", -- [3]
							}, -- [822]
							{
								"Thecutestqt", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [823]
							{
								"Templeir", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [824]
							{
								"Ligetness", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [825]
							{
								"Conlaed", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [826]
							{
								"Xavyln", -- [1]
								"SHAMAN", -- [2]
								"", -- [3]
							}, -- [827]
							{
								"Judsonadox", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [828]
							{
								"ßlastermastr", -- [1]
								"MAGE", -- [2]
								"", -- [3]
							}, -- [829]
							{
								"Roghard", -- [1]
								"SHAMAN", -- [2]
								"", -- [3]
							}, -- [830]
							{
								"Jüstjoshinya", -- [1]
								"MAGE", -- [2]
								"", -- [3]
							}, -- [831]
							{
								"Vitaminbtu", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [832]
							{
								"Asterall", -- [1]
								"PRIEST", -- [2]
								"", -- [3]
							}, -- [833]
							{
								"Systine", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [834]
							{
								"Lockmyspells", -- [1]
								"WARLOCK", -- [2]
								"", -- [3]
							}, -- [835]
							{
								"Snipedufool", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [836]
							{
								"Kharneth", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [837]
							{
								"Drøpinbømbz", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [838]
							{
								"Gtcyclone", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [839]
							{
								"Twofournine", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [840]
							{
								"Gloomie", -- [1]
								"PRIEST", -- [2]
								"", -- [3]
							}, -- [841]
							{
								"Tripleaction", -- [1]
								"MAGE", -- [2]
								"", -- [3]
							}, -- [842]
							{
								"Spiritqt", -- [1]
								"SHAMAN", -- [2]
								"", -- [3]
							}, -- [843]
							{
								"Felseadow", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [844]
							{
								"Naryethan", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [845]
							{
								"Alyond", -- [1]
								"WARLOCK", -- [2]
								"", -- [3]
							}, -- [846]
							{
								"Purpapatamus", -- [1]
								"SHAMAN", -- [2]
								"", -- [3]
							}, -- [847]
							{
								"Powpowkingis", -- [1]
								"WARRIOR", -- [2]
								"", -- [3]
							}, -- [848]
							{
								"Vilmos", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [849]
							{
								"Ectosone", -- [1]
								"PRIEST", -- [2]
								"", -- [3]
							}, -- [850]
							{
								"Røbertelee", -- [1]
								"MAGE", -- [2]
								"", -- [3]
							}, -- [851]
							{
								"Dgw", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [852]
							{
								"Fadedslut", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [853]
						},
					},
				},
				["Indestructible"] = {
					["log"] = {
						{
							1332282960, -- [1]
							"GP", -- [2]
							"Stuffy", -- [3]
							"|cffa335ee|Hitem:78492:0:0:0:0:0:0:1203249984:85:0|h[Breathstealer Band]|h|r", -- [4]
							707, -- [5]
						}, -- [1]
						{
							1332283080, -- [1]
							"GP", -- [2]
							"Shockgz", -- [3]
							"|cffa335ee|Hitem:78853:0:0:0:0:0:0:1740120896:85:0|h[Gauntlets of the Corrupted Conqueror]|h|r", -- [4]
							1061, -- [5]
						}, -- [2]
						{
							1332284220, -- [1]
							"GP", -- [2]
							"Psilo", -- [3]
							"|cffa335ee|Hitem:78000:0:0:0:0:0:0:-1614152064:85:0|h[Cunning of the Cruel]|h|r", -- [4]
							1768, -- [5]
						}, -- [3]
						{
							1332284400, -- [1]
							"GP", -- [2]
							"Nerdsláyer", -- [3]
							"|cffa335ee|Hitem:78857:0:0:0:0:0:0:-1077281152:85:0|h[Leggings of the Corrupted Protector]|h|r", -- [4]
							1414, -- [5]
						}, -- [4]
						{
							1332285780, -- [1]
							"GP", -- [2]
							"Mindstate", -- [3]
							"|cffa335ee|Hitem:78415:0:0:0:0:0:0:357893880:85:0|h[Treads of Dormant Dreams]|h|r", -- [4]
							1061, -- [5]
						}, -- [5]
						{
							1332285840, -- [1]
							"GP", -- [2]
							"Ophani", -- [3]
							"|cffa335ee|Hitem:78419:0:0:0:0:0:0:894764792:85:0|h[Ring of the Riven]|h|r", -- [4]
							707, -- [5]
						}, -- [6]
						{
							1332285900, -- [1]
							"GP", -- [2]
							"Candlejack", -- [3]
							"|cffa335ee|Hitem:78859:0:0:0:0:0:0:1700071160:85:0|h[Shoulders of the Corrupted Conqueror]|h|r", -- [4]
							1061, -- [5]
						}, -- [7]
						{
							1332370080, -- [1]
							"GP", -- [2]
							"Stuffy", -- [3]
							"|cffa335ee|Hitem:78479:0:0:0:0:0:0:2111049216:85:0|h[Souldrinker]|h|r", -- [4]
							2489, -- [5]
						}, -- [8]
						{
							1332370080, -- [1]
							"GP", -- [2]
							"Afflictid", -- [3]
							"|cffa335ee|Hitem:78476:0:0:0:0:0:0:-1915482624:85:0|h[Maw of the Dragonlord]|h|r", -- [4]
							2489, -- [5]
						}, -- [9]
						{
							1332370140, -- [1]
							"GP", -- [2]
							"Húriner", -- [3]
							"|cffa335ee|Hitem:78478:0:0:0:0:0:0:-1378611712:85:0|h[Gurthalak, Voice of the Deeps]|h|r", -- [4]
							3319, -- [5]
						}, -- [10]
						{
							1332370320, -- [1]
							"GP", -- [2]
							"Skrubbles", -- [3]
							"|cffa335ee|Hitem:78473:0:0:0:0:0:0:-1647047168:85:0|h[Kiril, Fury of Beasts]|h|r", -- [4]
							3319, -- [5]
						}, -- [11]
						{
							1332888120, -- [1]
							"GP", -- [2]
							"Disbelievër", -- [3]
							"|cffa335ee|Hitem:78003:0:0:0:0:0:0:1346830592:85:0|h[Indomitable Pride]|h|r", -- [4]
							1768, -- [5]
						}, -- [12]
						{
							1332888180, -- [1]
							"GP", -- [2]
							"Randomisee", -- [3]
							"|cffa335ee|Hitem:78854:0:0:0:0:0:0:1883701504:85:0|h[Gauntlets of the Corrupted Protector]|h|r", -- [4]
							1061, -- [5]
						}, -- [13]
						{
							1332889320, -- [1]
							"GP", -- [2]
							"Ashurigan", -- [3]
							"|cffa335ee|Hitem:78857:0:0:0:0:0:0:-1908603008:85:0|h[Leggings of the Corrupted Protector]|h|r", -- [4]
							1414, -- [5]
						}, -- [14]
						{
							1332889440, -- [1]
							"GP", -- [2]
							"Ashurigan", -- [3]
							"|cffa335ee|Hitem:78406:0:0:0:0:0:0:2117928832:85:0|h[Heartblood Wristplates]|h|r", -- [4]
							707, -- [5]
						}, -- [15]
						{
							1332889500, -- [1]
							"GP", -- [2]
							"Chudbrochil", -- [3]
							"|cffa335ee|Hitem:78856:0:0:0:0:0:0:-1640167552:85:0|h[Leggings of the Corrupted Conqueror]|h|r", -- [4]
							1414, -- [5]
						}, -- [16]
						{
							1332890700, -- [1]
							"GP", -- [2]
							"Muffinirl", -- [3]
							"|cffa335ee|Hitem:78420:0:0:0:0:0:0:1863584832:85:0|h[Girdle of the Grotesque]|h|r", -- [4]
							1061, -- [5]
						}, -- [17]
						{
							1332890880, -- [1]
							"GP", -- [2]
							"Shockgz", -- [3]
							"|cffa335ee|Hitem:78859:0:0:0:0:0:0:-1894511552:85:0|h[Shoulders of the Corrupted Conqueror]|h|r", -- [4]
							1061, -- [5]
						}, -- [18]
						{
							1332892500, -- [1]
							"GP", -- [2]
							"Skrubbles", -- [3]
							"|cffa335ee|Hitem:78430:0:0:0:0:0:0:1736818944:85:0|h[Bracers of Looming Darkness]|h|r", -- [4]
							707, -- [5]
						}, -- [19]
						{
							1332892500, -- [1]
							"GP", -- [2]
							"Bloodshotlol", -- [3]
							"|cffa335ee|Hitem:78430:0:0:0:0:0:0:2005254400:85:0|h[Bracers of Looming Darkness]|h|r", -- [4]
							707, -- [5]
						}, -- [20]
						{
							1332892680, -- [1]
							"GP", -- [2]
							"Qtonduty", -- [3]
							"|cffa335ee|Hitem:78849:0:0:0:0:0:0:-1484406528:85:0|h[Chest of the Corrupted Vanquisher]|h|r", -- [4]
							1414, -- [5]
						}, -- [21]
						{
							1332892740, -- [1]
							"GP", -- [2]
							"Nerdsláyer", -- [3]
							"|cffa335ee|Hitem:78848:0:0:0:0:0:0:-1215971072:85:0|h[Chest of the Corrupted Protector]|h|r", -- [4]
							1414, -- [5]
						}, -- [22]
						{
							1332894480, -- [1]
							"GP", -- [2]
							"Qtonduty", -- [3]
							"|cffa335ee|Hitem:78446:0:0:0:0:0:0:2036291584:85:0|h[Shadow Wing Armbands]|h|r", -- [4]
							707, -- [5]
						}, -- [23]
						{
							1332894480, -- [1]
							"GP", -- [2]
							"Bloodshotlol", -- [3]
							"|cffa335ee|Hitem:77993:0:0:0:0:0:0:-1990240256:85:0|h[Starcatcher Compass]|h|r", -- [4]
							1768, -- [5]
						}, -- [24]
						{
							1332894960, -- [1]
							"GP", -- [2]
							"Skrubbles", -- [3]
							"|cffa335ee|Hitem:78851:0:0:0:0:0:0:-1184933888:85:0|h[Crown of the Corrupted Protector]|h|r", -- [4]
							1414, -- [5]
						}, -- [25]
						{
							1333500120, -- [1]
							"GP", -- [2]
							"Whishann", -- [3]
							"|cffa335ee|Hitem:78855:0:0:0:0:0:0:1734635040:85:0|h[Gauntlets of the Corrupted Vanquisher]|h|r", -- [4]
							1061, -- [5]
						}, -- [26]
						{
							1333500120, -- [1]
							"GP", -- [2]
							"Shockgz", -- [3]
							"|cffa335ee|Hitem:78391:0:0:0:0:0:0:1466199584:85:0|h[Cord of the Slain Champion]|h|r", -- [4]
							1061, -- [5]
						}, -- [27]
						{
							1333500180, -- [1]
							"GP", -- [2]
							"Aristrong", -- [3]
							"|cffa335ee|Hitem:78855:0:0:0:0:0:0:2003070496:85:0|h[Gauntlets of the Corrupted Vanquisher]|h|r", -- [4]
							1061, -- [5]
						}, -- [28]
						{
							1333501260, -- [1]
							"GP", -- [2]
							"Pwnytailz", -- [3]
							"|cffa335ee|Hitem:78403:0:0:0:0:0:0:1583075968:85:0|h[Experimental Specimen Slicer]|h|r", -- [4]
							2828, -- [5]
						}, -- [29]
						{
							1333501380, -- [1]
							"GP", -- [2]
							"Aristrong", -- [3]
							"|cffa335ee|Hitem:78858:0:0:0:0:0:0:-1906584960:85:0|h[Leggings of the Corrupted Vanquisher]|h|r", -- [4]
							1414, -- [5]
						}, -- [30]
						{
							1333502580, -- [1]
							"GP", -- [2]
							"Pwnytailz", -- [3]
							"|cffa335ee|Hitem:78416:0:0:0:0:0:0:1173183872:85:0|h[Runescriven Demon Collar]|h|r", -- [4]
							1061, -- [5]
						}, -- [31]
						{
							1333502580, -- [1]
							"GP", -- [2]
							"Netstalker", -- [3]
							"|cffa335ee|Hitem:78413:0:0:0:0:0:0:1441619328:85:0|h[Signet of Grasping Mouths]|h|r", -- [4]
							707, -- [5]
						}, -- [32]
						{
							1333502640, -- [1]
							"GP", -- [2]
							"Angelxoxo", -- [3]
							"|cffa335ee|Hitem:78492:0:0:0:0:0:0:1710054784:85:0|h[Breathstealer Band]|h|r", -- [4]
							707, -- [5]
						}, -- [33]
						{
							1333502640, -- [1]
							"GP", -- [2]
							"Tyrant", -- [3]
							"|cffa335ee|Hitem:78419:0:0:0:0:0:0:1978490240:85:0|h[Ring of the Riven]|h|r", -- [4]
							707, -- [5]
						}, -- [34]
						{
							1333502700, -- [1]
							"GP", -- [2]
							"Tyrant", -- [3]
							"|cffa335ee|Hitem:78860:0:0:0:0:0:0:-2048041600:85:0|h[Shoulders of the Corrupted Protector]|h|r", -- [4]
							1061, -- [5]
						}, -- [35]
						{
							1333502700, -- [1]
							"GP", -- [2]
							"Bloodshotlol", -- [3]
							"|cffa335ee|Hitem:78860:0:0:0:0:0:0:-1779606144:85:0|h[Shoulders of the Corrupted Protector]|h|r", -- [4]
							1061, -- [5]
						}, -- [36]
						{
							1333504200, -- [1]
							"GP", -- [2]
							"Asmongold", -- [3]
							"|cffa335ee|Hitem:78848:0:0:0:0:0:0:-844523776:85:0|h[Chest of the Corrupted Protector]|h|r", -- [4]
							1414, -- [5]
						}, -- [37]
						{
							1333504260, -- [1]
							"GP", -- [2]
							"Stuffy", -- [3]
							"|cffa335ee|Hitem:78849:0:0:0:0:0:0:-576088320:85:0|h[Chest of the Corrupted Vanquisher]|h|r", -- [4]
							1414, -- [5]
						}, -- [38]
						{
							1333505400, -- [1]
							"GP", -- [2]
							"Pwnytailz", -- [3]
							"|cffa335ee|Hitem:78445:0:0:0:0:0:0:709972704:85:0|h[Ataraxis, Cudgel of the Warmaster]|h|r", -- [4]
							2828, -- [5]
						}, -- [39]
						{
							1333505460, -- [1]
							"GP", -- [2]
							"Aristrong", -- [3]
							"|cffa335ee|Hitem:77993:0:0:0:0:0:0:978408160:85:0|h[Starcatcher Compass]|h|r", -- [4]
							1768, -- [5]
						}, -- [40]
						{
							1333505460, -- [1]
							"GP", -- [2]
							"Pwnytailz", -- [3]
							"|cffa335ee|Hitem:78452:0:0:0:0:0:0:1246843616:85:0|h[Goriona's Collar]|h|r", -- [4]
							1061, -- [5]
						}, -- [41]
						{
							1333505520, -- [1]
							"GP", -- [2]
							"Psilo", -- [3]
							"|cffa335ee|Hitem:78449:0:0:0:0:0:0:1515279072:85:0|h[Janglespur Jackboots]|h|r", -- [4]
							1061, -- [5]
						}, -- [42]
						{
							1333505640, -- [1]
							"GP", -- [2]
							"Shizenhakai", -- [3]
							"|cffa335ee|Hitem:78851:0:0:0:0:0:0:1783714528:85:0|h[Crown of the Corrupted Protector]|h|r", -- [4]
							1414, -- [5]
						}, -- [43]
						{
							1333505760, -- [1]
							"GP", -- [2]
							"Aristrong", -- [3]
							"|cffa335ee|Hitem:78852:0:0:0:0:0:0:2052149984:85:0|h[Crown of the Corrupted Vanquisher]|h|r", -- [4]
							1414, -- [5]
						}, -- [44]
						{
							1333508340, -- [1]
							"GP", -- [2]
							"Stuffy", -- [3]
							"|cffa335ee|Hitem:77997:0:0:0:0:0:0:1970254592:85:0|h[Eye of Unmaking]|h|r", -- [4]
							2074, -- [5]
						}, -- [45]
						{
							1333508460, -- [1]
							"GP", -- [2]
							"Ophani", -- [3]
							"|cffa335ee|Hitem:77996:0:0:0:0:0:0:-2056277248:85:0|h[Heart of Unliving]|h|r", -- [4]
							2074, -- [5]
						}, -- [46]
						{
							1333508580, -- [1]
							"GP", -- [2]
							"Asmongold", -- [3]
							"|cffa335ee|Hitem:78465:0:0:0:0:0:0:-1519406336:85:0|h[Backbreaker Spaulders]|h|r", -- [4]
							1245, -- [5]
						}, -- [47]
						{
							1333508580, -- [1]
							"GP", -- [2]
							"Footsz", -- [3]
							"|cffa335ee|Hitem:78465:0:0:0:0:0:0:-982535424:85:0|h[Backbreaker Spaulders]|h|r", -- [4]
							1245, -- [5]
						}, -- [48]
						{
							1333508640, -- [1]
							"GP", -- [2]
							"Stuffy", -- [3]
							"|cffa335ee|Hitem:78464:0:0:0:0:0:0:-1250970880:85:0|h[Gauntlets of the Golden Thorn]|h|r", -- [4]
							1245, -- [5]
						}, -- [49]
						{
							1333511460, -- [1]
							"GP", -- [2]
							"Pwnytailz", -- [3]
							"|cffa335ee|Hitem:78477:0:0:0:0:0:0:-2085714688:85:0|h[Ti'tahk, the Steps of Time]|h|r", -- [4]
							3319, -- [5]
						}, -- [50]
						{
							1333511520, -- [1]
							"GP", -- [2]
							"Pwnytailz", -- [3]
							"|cffa335ee|Hitem:78478:0:0:0:0:0:0:-1817279232:85:0|h[Gurthalak, Voice of the Deeps]|h|r", -- [4]
							3319, -- [5]
						}, -- [51]
						{
							1333511640, -- [1]
							"GP", -- [2]
							"Chudbrochil", -- [3]
							"|cffa335ee|Hitem:78476:0:0:0:0:0:0:-1548843776:85:0|h[Maw of the Dragonlord]|h|r", -- [4]
							2489, -- [5]
						}, -- [52]
						{
							1334708040, -- [1]
							"GP", -- [2]
							"Húriner", -- [3]
							"|cffa335ee|Hitem:78373:0:0:0:0:0:0:1877760128:85:0|h[Rockhide Bracers]|h|r", -- [4]
							707, -- [5]
						}, -- [53]
						{
							1334708100, -- [1]
							"GP", -- [2]
							"Pallash", -- [3]
							"|cffa335ee|Hitem:78364:0:0:0:0:0:0:-1880336256:85:0|h[Petrified Fungal Heart]|h|r", -- [4]
							707, -- [5]
						}, -- [54]
						{
							1334709120, -- [1]
							"GP", -- [2]
							"Asmongold", -- [3]
							"|cffa335ee|Hitem:78389:0:0:0:0:0:0:-2123759232:85:0|h[Treads of Crushed Flesh]|h|r", -- [4]
							1061, -- [5]
						}, -- [55]
						{
							1334709180, -- [1]
							"GP", -- [2]
							"Pallash", -- [3]
							"|cffa335ee|Hitem:77989:0:0:0:0:0:0:-1586888320:85:0|h[Seal of the Seven Signs]|h|r", -- [4]
							1768, -- [5]
						}, -- [56]
						{
							1334709240, -- [1]
							"GP", -- [2]
							"Ophani", -- [3]
							"|cffa335ee|Hitem:78391:0:0:0:0:0:0:-1318452864:85:0|h[Cord of the Slain Champion]|h|r", -- [4]
							1061, -- [5]
						}, -- [57]
						{
							1334713260, -- [1]
							"GP", -- [2]
							"Asmongold", -- [3]
							"|cffa335ee|Hitem:78432:0:0:0:0:0:0:580926256:85:0|h[Curled Twilight Claw]|h|r", -- [4]
							707, -- [5]
						}, -- [58]
						{
							1334713560, -- [1]
							"GP", -- [2]
							"Húriner", -- [3]
							"|cffa335ee|Hitem:78848:0:0:0:0:0:0:1654668080:85:0|h[Chest of the Corrupted Protector]|h|r", -- [4]
							1414, -- [5]
						}, -- [59]
						{
							1334713560, -- [1]
							"GP", -- [2]
							"Darksavior", -- [3]
							"|cffa335ee|Hitem:78847:0:0:0:0:0:0:1386232624:85:0|h[Chest of the Corrupted Conqueror]|h|r", -- [4]
							1414, -- [5]
						}, -- [60]
					},
					["snapshot"] = {
						["roster_info"] = {
							{
								"Brostitute", -- [1]
								"WARLOCK", -- [2]
								"", -- [3]
							}, -- [1]
							{
								"Wernicke", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [2]
							{
								"Ush", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [3]
							{
								"Epitek", -- [1]
								"WARLOCK", -- [2]
								"", -- [3]
							}, -- [4]
							{
								"Averam", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [5]
							{
								"Bamfious", -- [1]
								"WARRIOR", -- [2]
								"", -- [3]
							}, -- [6]
							{
								"Sosopurity", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [7]
							{
								"Nightal", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [8]
							{
								"Miis", -- [1]
								"PRIEST", -- [2]
								"", -- [3]
							}, -- [9]
							{
								"Auryan", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [10]
							{
								"Mees", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [11]
							{
								"Nerdsláyer", -- [1]
								"WARRIOR", -- [2]
								"", -- [3]
							}, -- [12]
							{
								"Preacharøund", -- [1]
								"PRIEST", -- [2]
								"", -- [3]
							}, -- [13]
							{
								"Staccató", -- [1]
								"MAGE", -- [2]
								"", -- [3]
							}, -- [14]
							{
								"Kamiako", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [15]
							{
								"Sataire", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [16]
							{
								"Sabic", -- [1]
								"WARRIOR", -- [2]
								"", -- [3]
							}, -- [17]
							{
								"Ünlocked", -- [1]
								"WARLOCK", -- [2]
								"", -- [3]
							}, -- [18]
							{
								"Velocius", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [19]
							{
								"Cloudnyne", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [20]
							{
								"Krakmonkey", -- [1]
								"WARLOCK", -- [2]
								"", -- [3]
							}, -- [21]
							{
								"Bamfios", -- [1]
								"DEATHKNIGHT", -- [2]
								"", -- [3]
							}, -- [22]
							{
								"Namore", -- [1]
								"WARRIOR", -- [2]
								"", -- [3]
							}, -- [23]
							{
								"Smürfèttè", -- [1]
								"PRIEST", -- [2]
								"", -- [3]
							}, -- [24]
							{
								"Neriaer", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [25]
							{
								"Hátos", -- [1]
								"MAGE", -- [2]
								"", -- [3]
							}, -- [26]
							{
								"Pedrojr", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [27]
							{
								"Æthèr", -- [1]
								"SHAMAN", -- [2]
								"", -- [3]
							}, -- [28]
							{
								"Shinyballoon", -- [1]
								"MAGE", -- [2]
								"", -- [3]
							}, -- [29]
							{
								"Nuhgz", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [30]
							{
								"Playingcards", -- [1]
								"DEATHKNIGHT", -- [2]
								"", -- [3]
							}, -- [31]
							{
								"Ignusfatus", -- [1]
								"WARRIOR", -- [2]
								"", -- [3]
							}, -- [32]
							{
								"Josìah", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [33]
							{
								"Visahari", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [34]
							{
								"Rickydkriket", -- [1]
								"DEATHKNIGHT", -- [2]
								"", -- [3]
							}, -- [35]
							{
								"Kongregate", -- [1]
								"DEATHKNIGHT", -- [2]
								"", -- [3]
							}, -- [36]
							{
								"Stickyfluid", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [37]
							{
								"Sussey", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [38]
							{
								"Veleriwita", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [39]
							{
								"Labrada", -- [1]
								"PRIEST", -- [2]
								"", -- [3]
							}, -- [40]
							{
								"Blazeflame", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [41]
							{
								"Ulyanova", -- [1]
								"PRIEST", -- [2]
								"", -- [3]
							}, -- [42]
							{
								"Bosomy", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [43]
							{
								"Aryamina", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [44]
							{
								"Minister", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [45]
							{
								"Gràndwizard", -- [1]
								"MAGE", -- [2]
								"", -- [3]
							}, -- [46]
							{
								"Handsz", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [47]
							{
								"Hellissa", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [48]
							{
								"Diuturna", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [49]
							{
								"Kneesz", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [50]
							{
								"Epiteklol", -- [1]
								"WARRIOR", -- [2]
								"", -- [3]
							}, -- [51]
							{
								"Terriblebad", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [52]
							{
								"Badonkadunk", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [53]
							{
								"Ènergy", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [54]
							{
								"Messup", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [55]
							{
								"Retakes", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [56]
							{
								"Territorial", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [57]
							{
								"Buzzybear", -- [1]
								"WARRIOR", -- [2]
								"", -- [3]
							}, -- [58]
							{
								"Scavinger", -- [1]
								"DEATHKNIGHT", -- [2]
								"", -- [3]
							}, -- [59]
							{
								"Chymaistsa", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [60]
							{
								"Wowdude", -- [1]
								"WARRIOR", -- [2]
								"", -- [3]
							}, -- [61]
							{
								"Melanchony", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [62]
							{
								"Crakalaka", -- [1]
								"DEATHKNIGHT", -- [2]
								"", -- [3]
							}, -- [63]
							{
								"Pharmacon", -- [1]
								"SHAMAN", -- [2]
								"", -- [3]
							}, -- [64]
							{
								"Bearish", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [65]
							{
								"Miisyou", -- [1]
								"PRIEST", -- [2]
								"", -- [3]
							}, -- [66]
							{
								"Sakoota", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [67]
							{
								"Hongaa", -- [1]
								"WARLOCK", -- [2]
								"", -- [3]
							}, -- [68]
							{
								"Disbelievër", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [69]
							{
								"Ophani", -- [1]
								"PRIEST", -- [2]
								"", -- [3]
							}, -- [70]
							{
								"Becia", -- [1]
								"MAGE", -- [2]
								"", -- [3]
							}, -- [71]
							{
								"Aithre", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [72]
							{
								"Glöbalöne", -- [1]
								"SHAMAN", -- [2]
								"", -- [3]
							}, -- [73]
							{
								"Reälly", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [74]
							{
								"Footsz", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [75]
							{
								"Amaterai", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [76]
							{
								"Jshehe", -- [1]
								"WARRIOR", -- [2]
								"", -- [3]
							}, -- [77]
							{
								"Swagwoopswag", -- [1]
								"SHAMAN", -- [2]
								"", -- [3]
							}, -- [78]
							{
								"Aulocra", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [79]
							{
								"Ghoryn", -- [1]
								"DEATHKNIGHT", -- [2]
								"", -- [3]
							}, -- [80]
							{
								"Odnan", -- [1]
								"WARLOCK", -- [2]
								"", -- [3]
							}, -- [81]
							{
								"Pubick", -- [1]
								"MAGE", -- [2]
								"", -- [3]
							}, -- [82]
							{
								"Bull", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [83]
							{
								"Psilobank", -- [1]
								"PRIEST", -- [2]
								"", -- [3]
							}, -- [84]
							{
								"Försakenöne", -- [1]
								"DEATHKNIGHT", -- [2]
								"", -- [3]
							}, -- [85]
							{
								"Vaguito", -- [1]
								"WARRIOR", -- [2]
								"", -- [3]
							}, -- [86]
							{
								"Qttwo", -- [1]
								"WARLOCK", -- [2]
								"", -- [3]
							}, -- [87]
							{
								"Oralini", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [88]
							{
								"Mindseizure", -- [1]
								"PRIEST", -- [2]
								"", -- [3]
							}, -- [89]
							{
								"Nerfasap", -- [1]
								"WARLOCK", -- [2]
								"", -- [3]
							}, -- [90]
							{
								"Icoss", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [91]
							{
								"Nickfurry", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [92]
							{
								"Stabaron", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [93]
							{
								"Elboren", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [94]
							{
								"Jaredz", -- [1]
								"PRIEST", -- [2]
								"", -- [3]
							}, -- [95]
							{
								"Razëer", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [96]
							{
								"Thugfresh", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [97]
							{
								"Yogurtmit", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [98]
							{
								"Femstuffy", -- [1]
								"WARRIOR", -- [2]
								"", -- [3]
							}, -- [99]
							{
								"Mindstate", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [100]
							{
								"Tepal", -- [1]
								"SHAMAN", -- [2]
								"", -- [3]
							}, -- [101]
							{
								"Cerberus", -- [1]
								"DEATHKNIGHT", -- [2]
								"", -- [3]
							}, -- [102]
							{
								"Afflictid", -- [1]
								"PRIEST", -- [2]
								"", -- [3]
							}, -- [103]
							{
								"Siníster", -- [1]
								"PRIEST", -- [2]
								"", -- [3]
							}, -- [104]
							{
								"Chimera", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [105]
							{
								"Ryd", -- [1]
								"WARRIOR", -- [2]
								"", -- [3]
							}, -- [106]
							{
								"Gelloz", -- [1]
								"SHAMAN", -- [2]
								"", -- [3]
							}, -- [107]
							{
								"Inkarnate", -- [1]
								"WARRIOR", -- [2]
								"", -- [3]
							}, -- [108]
							{
								"Carriebear", -- [1]
								"PRIEST", -- [2]
								"", -- [3]
							}, -- [109]
							{
								"Miawallacé", -- [1]
								"WARRIOR", -- [2]
								"", -- [3]
							}, -- [110]
							{
								"Engz", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [111]
							{
								"Aurora", -- [1]
								"MAGE", -- [2]
								"", -- [3]
							}, -- [112]
							{
								"Shockgz", -- [1]
								"WARLOCK", -- [2]
								"", -- [3]
							}, -- [113]
							{
								"Blamely", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [114]
							{
								"Shamfious", -- [1]
								"SHAMAN", -- [2]
								"", -- [3]
							}, -- [115]
							{
								"Conjured", -- [1]
								"MAGE", -- [2]
								"", -- [3]
							}, -- [116]
							{
								"Lishyluu", -- [1]
								"WARLOCK", -- [2]
								"", -- [3]
							}, -- [117]
							{
								"Hisqt", -- [1]
								"WARRIOR", -- [2]
								"", -- [3]
							}, -- [118]
							{
								"Seymorasses", -- [1]
								"SHAMAN", -- [2]
								"", -- [3]
							}, -- [119]
							{
								"Scindra", -- [1]
								"MAGE", -- [2]
								"", -- [3]
							}, -- [120]
							{
								"Gierth", -- [1]
								"SHAMAN", -- [2]
								"", -- [3]
							}, -- [121]
							{
								"Skulltulá", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [122]
							{
								"Aristrong", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [123]
							{
								"Mcbamf", -- [1]
								"WARLOCK", -- [2]
								"", -- [3]
							}, -- [124]
							{
								"Getclassy", -- [1]
								"WARRIOR", -- [2]
								"", -- [3]
							}, -- [125]
							{
								"Phantron", -- [1]
								"WARRIOR", -- [2]
								"", -- [3]
							}, -- [126]
							{
								"Whishann", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [127]
							{
								"Slpprywhnwet", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [128]
							{
								"Picknroll", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [129]
							{
								"Roflpatio", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [130]
							{
								"Eviian", -- [1]
								"MAGE", -- [2]
								"", -- [3]
							}, -- [131]
							{
								"Borisx", -- [1]
								"MAGE", -- [2]
								"", -- [3]
							}, -- [132]
							{
								"Agenoc", -- [1]
								"PRIEST", -- [2]
								"", -- [3]
							}, -- [133]
							{
								"Codemon", -- [1]
								"WARLOCK", -- [2]
								"", -- [3]
							}, -- [134]
							{
								"Sholvah", -- [1]
								"DEATHKNIGHT", -- [2]
								"", -- [3]
							}, -- [135]
							{
								"Estela", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [136]
							{
								"Xzona", -- [1]
								"WARRIOR", -- [2]
								"", -- [3]
							}, -- [137]
							{
								"Pwnytailz", -- [1]
								"WARRIOR", -- [2]
								"", -- [3]
							}, -- [138]
							{
								"Bamfalicious", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [139]
							{
								"Eclipseqt", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [140]
							{
								"Melancholy", -- [1]
								"MAGE", -- [2]
								"", -- [3]
							}, -- [141]
							{
								"Unskilled", -- [1]
								"WARLOCK", -- [2]
								"", -- [3]
							}, -- [142]
							{
								"Jergs", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [143]
							{
								"Diethylamid", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [144]
							{
								"Tastik", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [145]
							{
								"Epidk", -- [1]
								"DEATHKNIGHT", -- [2]
								"", -- [3]
							}, -- [146]
							{
								"Jref", -- [1]
								"MAGE", -- [2]
								"", -- [3]
							}, -- [147]
							{
								"Burnswhnipvp", -- [1]
								"PRIEST", -- [2]
								"", -- [3]
							}, -- [148]
							{
								"Kathelon", -- [1]
								"DEATHKNIGHT", -- [2]
								"", -- [3]
							}, -- [149]
							{
								"Darkstrudel", -- [1]
								"MAGE", -- [2]
								"", -- [3]
							}, -- [150]
							{
								"Bamfx", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [151]
							{
								"Nerdslayér", -- [1]
								"SHAMAN", -- [2]
								"", -- [3]
							}, -- [152]
							{
								"Pêz", -- [1]
								"MAGE", -- [2]
								"", -- [3]
							}, -- [153]
							{
								"Solimar", -- [1]
								"DEATHKNIGHT", -- [2]
								"", -- [3]
							}, -- [154]
							{
								"Clyo", -- [1]
								"SHAMAN", -- [2]
								"", -- [3]
							}, -- [155]
							{
								"Stoolsampler", -- [1]
								"DEATHKNIGHT", -- [2]
								"", -- [3]
							}, -- [156]
							{
								"Psilo", -- [1]
								"WARLOCK", -- [2]
								"", -- [3]
							}, -- [157]
							{
								"Fâustus", -- [1]
								"DEATHKNIGHT", -- [2]
								"", -- [3]
							}, -- [158]
							{
								"Peeler", -- [1]
								"WARRIOR", -- [2]
								"", -- [3]
							}, -- [159]
							{
								"Zinthøs", -- [1]
								"MAGE", -- [2]
								"", -- [3]
							}, -- [160]
							{
								"Effect", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [161]
							{
								"Andersnordic", -- [1]
								"MAGE", -- [2]
								"", -- [3]
							}, -- [162]
							{
								"Tyrant", -- [1]
								"SHAMAN", -- [2]
								"", -- [3]
							}, -- [163]
							{
								"Darabekka", -- [1]
								"PRIEST", -- [2]
								"", -- [3]
							}, -- [164]
							{
								"Shizenhakai", -- [1]
								"SHAMAN", -- [2]
								"", -- [3]
							}, -- [165]
							{
								"Jsx", -- [1]
								"SHAMAN", -- [2]
								"", -- [3]
							}, -- [166]
							{
								"Skrubbles", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [167]
							{
								"Jaredzz", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [168]
							{
								"Pallash", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [169]
							{
								"Netstalker", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [170]
							{
								"Trapntap", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [171]
							{
								"Drrtysanchez", -- [1]
								"MAGE", -- [2]
								"", -- [3]
							}, -- [172]
							{
								"Muffinirl", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [173]
							{
								"Smîtten", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [174]
							{
								"Húriner", -- [1]
								"WARRIOR", -- [2]
								"", -- [3]
							}, -- [175]
							{
								"Disceiver", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [176]
							{
								"Chudbrochil", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [177]
							{
								"Quantaron", -- [1]
								"PRIEST", -- [2]
								"", -- [3]
							}, -- [178]
							{
								"Itsbrtnybtch", -- [1]
								"SHAMAN", -- [2]
								"", -- [3]
							}, -- [179]
							{
								"Cataron", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [180]
							{
								"Bloodshotlol", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [181]
							{
								"Sayntz", -- [1]
								"PRIEST", -- [2]
								"", -- [3]
							}, -- [182]
							{
								"Drmaillouxqt", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [183]
							{
								"Nexica", -- [1]
								"MAGE", -- [2]
								"", -- [3]
							}, -- [184]
							{
								"Epidorf", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [185]
							{
								"Záck", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [186]
							{
								"Roodon", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [187]
							{
								"Guiltie", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [188]
							{
								"Rhogosh", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [189]
							{
								"Mankurk", -- [1]
								"SHAMAN", -- [2]
								"", -- [3]
							}, -- [190]
							{
								"Macåbre", -- [1]
								"DEATHKNIGHT", -- [2]
								"", -- [3]
							}, -- [191]
							{
								"Barkkz", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [192]
							{
								"Omgirl", -- [1]
								"SHAMAN", -- [2]
								"", -- [3]
							}, -- [193]
							{
								"Millayou", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [194]
							{
								"Soulssbane", -- [1]
								"DEATHKNIGHT", -- [2]
								"", -- [3]
							}, -- [195]
							{
								"Epiclone", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [196]
							{
								"Micromidget", -- [1]
								"MAGE", -- [2]
								"", -- [3]
							}, -- [197]
							{
								"Maimer", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [198]
							{
								"Degrant", -- [1]
								"MAGE", -- [2]
								"", -- [3]
							}, -- [199]
							{
								"Skrubbs", -- [1]
								"DEATHKNIGHT", -- [2]
								"", -- [3]
							}, -- [200]
							{
								"Isortglass", -- [1]
								"MAGE", -- [2]
								"", -- [3]
							}, -- [201]
							{
								"Xyma", -- [1]
								"DEATHKNIGHT", -- [2]
								"", -- [3]
							}, -- [202]
							{
								"Alexandrovna", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [203]
							{
								"Ragewyn", -- [1]
								"DEATHKNIGHT", -- [2]
								"", -- [3]
							}, -- [204]
							{
								"Grandmamiis", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [205]
							{
								"Angelxoxo", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [206]
							{
								"Darksavior", -- [1]
								"PRIEST", -- [2]
								"", -- [3]
							}, -- [207]
							{
								"Desmona", -- [1]
								"DEATHKNIGHT", -- [2]
								"", -- [3]
							}, -- [208]
							{
								"Kouei", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [209]
							{
								"Quíetus", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [210]
							{
								"Feetsz", -- [1]
								"SHAMAN", -- [2]
								"", -- [3]
							}, -- [211]
							{
								"Adöre", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [212]
							{
								"Thirddruid", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [213]
							{
								"Yumisara", -- [1]
								"SHAMAN", -- [2]
								"", -- [3]
							}, -- [214]
							{
								"Solistar", -- [1]
								"MAGE", -- [2]
								"", -- [3]
							}, -- [215]
							{
								"Idgie", -- [1]
								"SHAMAN", -- [2]
								"", -- [3]
							}, -- [216]
							{
								"Wizy", -- [1]
								"MAGE", -- [2]
								"", -- [3]
							}, -- [217]
							{
								"Mordikin", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [218]
							{
								"Valdeur", -- [1]
								"DEATHKNIGHT", -- [2]
								"", -- [3]
							}, -- [219]
							{
								"Blastaron", -- [1]
								"MAGE", -- [2]
								"", -- [3]
							}, -- [220]
							{
								"Epishank", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [221]
							{
								"Thirdwarlock", -- [1]
								"WARLOCK", -- [2]
								"", -- [3]
							}, -- [222]
							{
								"Cakeadin", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [223]
							{
								"Mickx", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [224]
							{
								"Snowhead", -- [1]
								"WARRIOR", -- [2]
								"", -- [3]
							}, -- [225]
							{
								"Parìah", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [226]
							{
								"Reällyblizz", -- [1]
								"WARRIOR", -- [2]
								"", -- [3]
							}, -- [227]
							{
								"Scratch", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [228]
							{
								"Bodiggity", -- [1]
								"PRIEST", -- [2]
								"", -- [3]
							}, -- [229]
							{
								"Stumphumper", -- [1]
								"SHAMAN", -- [2]
								"", -- [3]
							}, -- [230]
							{
								"Jaredx", -- [1]
								"DEATHKNIGHT", -- [2]
								"", -- [3]
							}, -- [231]
							{
								"Snowbubbles", -- [1]
								"PRIEST", -- [2]
								"", -- [3]
							}, -- [232]
							{
								"Stpatmos", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [233]
							{
								"Sneakybamf", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [234]
							{
								"Fuzzyrogue", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [235]
							{
								"Boxfart", -- [1]
								"MAGE", -- [2]
								"", -- [3]
							}, -- [236]
							{
								"Elephantasmo", -- [1]
								"WARLOCK", -- [2]
								"", -- [3]
							}, -- [237]
							{
								"Bnz", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [238]
							{
								"Ashurigan", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [239]
							{
								"Fondleme", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [240]
							{
								"Phantom", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [241]
							{
								"Xaatres", -- [1]
								"DEATHKNIGHT", -- [2]
								"", -- [3]
							}, -- [242]
							{
								"Micai", -- [1]
								"MAGE", -- [2]
								"", -- [3]
							}, -- [243]
							{
								"Prlnceofpie", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [244]
							{
								"Bekia", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [245]
							{
								"Onaeris", -- [1]
								"PRIEST", -- [2]
								"", -- [3]
							}, -- [246]
							{
								"Nemeroth", -- [1]
								"WARLOCK", -- [2]
								"", -- [3]
							}, -- [247]
							{
								"Owleb", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [248]
							{
								"Bbqbeard", -- [1]
								"SHAMAN", -- [2]
								"", -- [3]
							}, -- [249]
							{
								"Lubrada", -- [1]
								"MAGE", -- [2]
								"", -- [3]
							}, -- [250]
							{
								"Methodical", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [251]
							{
								"Phisig", -- [1]
								"MAGE", -- [2]
								"", -- [3]
							}, -- [252]
							{
								"Arcfault", -- [1]
								"MAGE", -- [2]
								"", -- [3]
							}, -- [253]
							{
								"Terriblebadx", -- [1]
								"WARRIOR", -- [2]
								"", -- [3]
							}, -- [254]
							{
								"Stopitdad", -- [1]
								"DEATHKNIGHT", -- [2]
								"", -- [3]
							}, -- [255]
							{
								"Porknog", -- [1]
								"SHAMAN", -- [2]
								"", -- [3]
							}, -- [256]
							{
								"Therïddler", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [257]
							{
								"Fleshhlight", -- [1]
								"PRIEST", -- [2]
								"", -- [3]
							}, -- [258]
							{
								"Allisandre", -- [1]
								"WARRIOR", -- [2]
								"", -- [3]
							}, -- [259]
							{
								"Kaileine", -- [1]
								"DEATHKNIGHT", -- [2]
								"", -- [3]
							}, -- [260]
							{
								"Renzokukén", -- [1]
								"SHAMAN", -- [2]
								"", -- [3]
							}, -- [261]
							{
								"Alelei", -- [1]
								"PRIEST", -- [2]
								"", -- [3]
							}, -- [262]
							{
								"Novex", -- [1]
								"WARLOCK", -- [2]
								"", -- [3]
							}, -- [263]
							{
								"Fraxwell", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [264]
							{
								"Dëxtermorgan", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [265]
							{
								"Morbidd", -- [1]
								"DEATHKNIGHT", -- [2]
								"", -- [3]
							}, -- [266]
							{
								"Dròól", -- [1]
								"SHAMAN", -- [2]
								"", -- [3]
							}, -- [267]
							{
								"Ochochoh", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [268]
							{
								"Mansteak", -- [1]
								"PRIEST", -- [2]
								"", -- [3]
							}, -- [269]
							{
								"Nyannova", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [270]
							{
								"Kyoufu", -- [1]
								"WARLOCK", -- [2]
								"", -- [3]
							}, -- [271]
							{
								"Stuffy", -- [1]
								"DEATHKNIGHT", -- [2]
								"", -- [3]
							}, -- [272]
							{
								"Travex", -- [1]
								"PRIEST", -- [2]
								"", -- [3]
							}, -- [273]
							{
								"Kathelice", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [274]
							{
								"Cutest", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [275]
							{
								"Jareds", -- [1]
								"DEATHKNIGHT", -- [2]
								"", -- [3]
							}, -- [276]
							{
								"Zalesh", -- [1]
								"SHAMAN", -- [2]
								"", -- [3]
							}, -- [277]
							{
								"Candlejack", -- [1]
								"WARLOCK", -- [2]
								"", -- [3]
							}, -- [278]
							{
								"Copafeel", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [279]
							{
								"Jâck", -- [1]
								"PRIEST", -- [2]
								"", -- [3]
							}, -- [280]
							{
								"Pezsir", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [281]
							{
								"Mfn", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [282]
							{
								"Dexterbaby", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [283]
							{
								"Beastinyou", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [284]
							{
								"Taklian", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [285]
							{
								"Forschizzle", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [286]
							{
								"Aéthér", -- [1]
								"DEATHKNIGHT", -- [2]
								"", -- [3]
							}, -- [287]
							{
								"Bamfyes", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [288]
							{
								"Toastmasta", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [289]
							{
								"Asmongold", -- [1]
								"WARRIOR", -- [2]
								"", -- [3]
							}, -- [290]
							{
								"Archbamf", -- [1]
								"MAGE", -- [2]
								"", -- [3]
							}, -- [291]
							{
								"Amoruk", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [292]
							{
								"Amazania", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [293]
							{
								"Drône", -- [1]
								"SHAMAN", -- [2]
								"", -- [3]
							}, -- [294]
							{
								"Cupcakeirl", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [295]
							{
								"Booster", -- [1]
								"WARLOCK", -- [2]
								"", -- [3]
							}, -- [296]
							{
								"Ameniphas", -- [1]
								"WARRIOR", -- [2]
								"", -- [3]
							}, -- [297]
							{
								"Garshawn", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [298]
							{
								"Terribbad", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [299]
							{
								"Soulserenity", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [300]
							{
								"Åspen", -- [1]
								"DEATHKNIGHT", -- [2]
								"", -- [3]
							}, -- [301]
							{
								"Sosocute", -- [1]
								"MAGE", -- [2]
								"", -- [3]
							}, -- [302]
							{
								"Ggrumm", -- [1]
								"DEATHKNIGHT", -- [2]
								"", -- [3]
							}, -- [303]
							{
								"Caleen", -- [1]
								"SHAMAN", -- [2]
								"", -- [3]
							}, -- [304]
							{
								"Fewdz", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [305]
							{
								"Vertrag", -- [1]
								"WARLOCK", -- [2]
								"", -- [3]
							}, -- [306]
							{
								"Oje", -- [1]
								"MAGE", -- [2]
								"", -- [3]
							}, -- [307]
							{
								"Dankush", -- [1]
								"SHAMAN", -- [2]
								"", -- [3]
							}, -- [308]
							{
								"Bithurm", -- [1]
								"WARRIOR", -- [2]
								"", -- [3]
							}, -- [309]
							{
								"Räzeer", -- [1]
								"MAGE", -- [2]
								"", -- [3]
							}, -- [310]
							{
								"Ylwa", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [311]
							{
								"Merau", -- [1]
								"DEATHKNIGHT", -- [2]
								"", -- [3]
							}, -- [312]
							{
								"Kallipsa", -- [1]
								"WARRIOR", -- [2]
								"", -- [3]
							}, -- [313]
						},
						["time"] = 1334968800,
					},
				},
				["Hôrizon"] = {
					["snapshot"] = {
						["time"] = 1345692360,
						["roster_info"] = {
							{
								"Azzin", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [1]
							{
								"ßustèr", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [2]
							{
								"Reginâld", -- [1]
								"MAGE", -- [2]
								"", -- [3]
							}, -- [3]
							{
								"Michy", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [4]
							{
								"Shootå", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [5]
							{
								"Domstoned", -- [1]
								"WARLOCK", -- [2]
								"", -- [3]
							}, -- [6]
							{
								"Dorvail", -- [1]
								"PRIEST", -- [2]
								"", -- [3]
							}, -- [7]
							{
								"Iblinkqt", -- [1]
								"MAGE", -- [2]
								"", -- [3]
							}, -- [8]
							{
								"Multipally", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [9]
							{
								"Noteworthy", -- [1]
								"MAGE", -- [2]
								"", -- [3]
							}, -- [10]
							{
								"Fatlöots", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [11]
							{
								"Sofakingpimp", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [12]
							{
								"Snomann", -- [1]
								"PRIEST", -- [2]
								"", -- [3]
							}, -- [13]
							{
								"Snomaann", -- [1]
								"SHAMAN", -- [2]
								"", -- [3]
							}, -- [14]
							{
								"Igneous", -- [1]
								"WARRIOR", -- [2]
								"", -- [3]
							}, -- [15]
							{
								"Ksofiaket", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [16]
							{
								"Adaphersha", -- [1]
								"WARLOCK", -- [2]
								"", -- [3]
							}, -- [17]
							{
								"Skayo", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [18]
							{
								"Altruas", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [19]
							{
								"Ivymage", -- [1]
								"MAGE", -- [2]
								"", -- [3]
							}, -- [20]
							{
								"Watchmefall", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [21]
							{
								"Fortyniner", -- [1]
								"PRIEST", -- [2]
								"", -- [3]
							}, -- [22]
							{
								"Lauyssa", -- [1]
								"MAGE", -- [2]
								"", -- [3]
							}, -- [23]
							{
								"Deerseason", -- [1]
								"WARRIOR", -- [2]
								"", -- [3]
							}, -- [24]
							{
								"Fokmylife", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [25]
							{
								"Sadku", -- [1]
								"MAGE", -- [2]
								"", -- [3]
							}, -- [26]
							{
								"Daiyon", -- [1]
								"WARRIOR", -- [2]
								"", -- [3]
							}, -- [27]
							{
								"Ohhphace", -- [1]
								"MAGE", -- [2]
								"", -- [3]
							}, -- [28]
							{
								"Ninurtà", -- [1]
								"MAGE", -- [2]
								"", -- [3]
							}, -- [29]
							{
								"Tobanek", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [30]
							{
								"Kohrn", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [31]
							{
								"Utrix", -- [1]
								"SHAMAN", -- [2]
								"", -- [3]
							}, -- [32]
							{
								"Fingapoppin", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [33]
							{
								"Bloodbudd", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [34]
							{
								"Beitch", -- [1]
								"DEATHKNIGHT", -- [2]
								"", -- [3]
							}, -- [35]
							{
								"Starcaller", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [36]
							{
								"Glyphmart", -- [1]
								"DEATHKNIGHT", -- [2]
								"", -- [3]
							}, -- [37]
							{
								"Beboong", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [38]
							{
								"Dbltrouble", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [39]
							{
								"Archellies", -- [1]
								"WARLOCK", -- [2]
								"", -- [3]
							}, -- [40]
							{
								"Elwynra", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [41]
							{
								"Joncotr", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [42]
							{
								"Deythbykitty", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [43]
							{
								"Spinkles", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [44]
							{
								"Sarahboo", -- [1]
								"WARRIOR", -- [2]
								"", -- [3]
							}, -- [45]
							{
								"Workitty", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [46]
							{
								"Fatlòòts", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [47]
							{
								"Omaraiden", -- [1]
								"MAGE", -- [2]
								"", -- [3]
							}, -- [48]
							{
								"Lexyaan", -- [1]
								"MAGE", -- [2]
								"", -- [3]
							}, -- [49]
							{
								"Padorarn", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [50]
							{
								"Nothingdrops", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [51]
							{
								"Drizten", -- [1]
								"SHAMAN", -- [2]
								"", -- [3]
							}, -- [52]
							{
								"Jamzez", -- [1]
								"MAGE", -- [2]
								"", -- [3]
							}, -- [53]
							{
								"Hazrdous", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [54]
							{
								"Senose", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [55]
							{
								"Lutheus", -- [1]
								"DEATHKNIGHT", -- [2]
								"", -- [3]
							}, -- [56]
							{
								"Luxust", -- [1]
								"WARLOCK", -- [2]
								"", -- [3]
							}, -- [57]
							{
								"Psílocybe", -- [1]
								"WARLOCK", -- [2]
								"", -- [3]
							}, -- [58]
							{
								"Pewpewpewpe", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [59]
							{
								"Sylayia", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [60]
							{
								"Soldjaboy", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [61]
							{
								"Xxionu", -- [1]
								"PRIEST", -- [2]
								"", -- [3]
							}, -- [62]
							{
								"Alexandrâ", -- [1]
								"SHAMAN", -- [2]
								"", -- [3]
							}, -- [63]
							{
								"Saltyballa", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [64]
							{
								"Stamine", -- [1]
								"MAGE", -- [2]
								"", -- [3]
							}, -- [65]
							{
								"Garithor", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [66]
							{
								"Elbert", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [67]
							{
								"Wonshotcha", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [68]
							{
								"Camilina", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [69]
							{
								"Clowskee", -- [1]
								"WARRIOR", -- [2]
								"", -- [3]
							}, -- [70]
							{
								"Chesire", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [71]
							{
								"Fogarn", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [72]
							{
								"Juggurknot", -- [1]
								"MAGE", -- [2]
								"", -- [3]
							}, -- [73]
							{
								"Sukmeoff", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [74]
							{
								"Tinytit", -- [1]
								"PRIEST", -- [2]
								"", -- [3]
							}, -- [75]
							{
								"Magemageis", -- [1]
								"MAGE", -- [2]
								"", -- [3]
							}, -- [76]
							{
								"Stonebrew", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [77]
							{
								"Dragth", -- [1]
								"DEATHKNIGHT", -- [2]
								"", -- [3]
							}, -- [78]
							{
								"Dinkleburg", -- [1]
								"PRIEST", -- [2]
								"", -- [3]
							}, -- [79]
							{
								"Insidioustel", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [80]
							{
								"Drmazphd", -- [1]
								"WARLOCK", -- [2]
								"", -- [3]
							}, -- [81]
							{
								"Diresoul", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [82]
							{
								"Rorelyssa", -- [1]
								"WARRIOR", -- [2]
								"", -- [3]
							}, -- [83]
							{
								"Warwicker", -- [1]
								"MAGE", -- [2]
								"", -- [3]
							}, -- [84]
							{
								"Warwickers", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [85]
							{
								"Bave", -- [1]
								"DEATHKNIGHT", -- [2]
								"", -- [3]
							}, -- [86]
							{
								"Leetpewpew", -- [1]
								"PRIEST", -- [2]
								"", -- [3]
							}, -- [87]
							{
								"Kudrixx", -- [1]
								"SHAMAN", -- [2]
								"", -- [3]
							}, -- [88]
							{
								"Bengie", -- [1]
								"WARLOCK", -- [2]
								"", -- [3]
							}, -- [89]
							{
								"Slìmshìfty", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [90]
							{
								"Arcose", -- [1]
								"DEATHKNIGHT", -- [2]
								"", -- [3]
							}, -- [91]
							{
								"Stioe", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [92]
							{
								"Greenchile", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [93]
							{
								"Bonnell", -- [1]
								"SHAMAN", -- [2]
								"", -- [3]
							}, -- [94]
							{
								"Lillypotter", -- [1]
								"MAGE", -- [2]
								"", -- [3]
							}, -- [95]
							{
								"Unholylocs", -- [1]
								"DEATHKNIGHT", -- [2]
								"", -- [3]
							}, -- [96]
							{
								"Multishams", -- [1]
								"SHAMAN", -- [2]
								"", -- [3]
							}, -- [97]
							{
								"Stâhl", -- [1]
								"DEATHKNIGHT", -- [2]
								"", -- [3]
							}, -- [98]
							{
								"Fearthedevil", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [99]
							{
								"Multisham", -- [1]
								"SHAMAN", -- [2]
								"", -- [3]
							}, -- [100]
							{
								"Mültidk", -- [1]
								"DEATHKNIGHT", -- [2]
								"", -- [3]
							}, -- [101]
							{
								"Dizzygawd", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [102]
							{
								"Multidruidz", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [103]
							{
								"Soundwave", -- [1]
								"SHAMAN", -- [2]
								"", -- [3]
							}, -- [104]
							{
								"Creampiee", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [105]
							{
								"Wabithunting", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [106]
							{
								"Kagomê", -- [1]
								"MAGE", -- [2]
								"", -- [3]
							}, -- [107]
							{
								"Multídk", -- [1]
								"DEATHKNIGHT", -- [2]
								"", -- [3]
							}, -- [108]
							{
								"Ancayn", -- [1]
								"WARLOCK", -- [2]
								"", -- [3]
							}, -- [109]
							{
								"Kekillo", -- [1]
								"PRIEST", -- [2]
								"", -- [3]
							}, -- [110]
							{
								"Pynkato", -- [1]
								"DEATHKNIGHT", -- [2]
								"", -- [3]
							}, -- [111]
							{
								"Crunchygroov", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [112]
							{
								"Necronôme", -- [1]
								"WARLOCK", -- [2]
								"", -- [3]
							}, -- [113]
							{
								"Aenloran", -- [1]
								"DEATHKNIGHT", -- [2]
								"", -- [3]
							}, -- [114]
							{
								"Multipallie", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [115]
							{
								"Multidk", -- [1]
								"DEATHKNIGHT", -- [2]
								"", -- [3]
							}, -- [116]
							{
								"Pennycillin", -- [1]
								"PRIEST", -- [2]
								"", -- [3]
							}, -- [117]
							{
								"Genroe", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [118]
							{
								"Eaud", -- [1]
								"DEATHKNIGHT", -- [2]
								"", -- [3]
							}, -- [119]
							{
								"Bigsoup", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [120]
							{
								"Rbgsu", -- [1]
								"MAGE", -- [2]
								"", -- [3]
							}, -- [121]
							{
								"Multipalie", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [122]
							{
								"Weenerbeaner", -- [1]
								"WARRIOR", -- [2]
								"", -- [3]
							}, -- [123]
							{
								"Totty", -- [1]
								"DEATHKNIGHT", -- [2]
								"", -- [3]
							}, -- [124]
							{
								"Fyrekraker", -- [1]
								"MAGE", -- [2]
								"", -- [3]
							}, -- [125]
							{
								"Soyolked", -- [1]
								"DEATHKNIGHT", -- [2]
								"", -- [3]
							}, -- [126]
							{
								"Fätloots", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [127]
							{
								"Fatlööts", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [128]
							{
								"Stretchypant", -- [1]
								"SHAMAN", -- [2]
								"", -- [3]
							}, -- [129]
							{
								"Viralvideoz", -- [1]
								"MAGE", -- [2]
								"", -- [3]
							}, -- [130]
							{
								"Viralvideos", -- [1]
								"MAGE", -- [2]
								"", -- [3]
							}, -- [131]
							{
								"Vinlan", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [132]
							{
								"Viralvideo", -- [1]
								"MAGE", -- [2]
								"", -- [3]
							}, -- [133]
							{
								"Grûmpÿ", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [134]
							{
								"Bethelorla", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [135]
							{
								"Funowning", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [136]
							{
								"Protoswagga", -- [1]
								"DEATHKNIGHT", -- [2]
								"", -- [3]
							}, -- [137]
							{
								"Alaulesta", -- [1]
								"WARRIOR", -- [2]
								"", -- [3]
							}, -- [138]
							{
								"Salthor", -- [1]
								"MAGE", -- [2]
								"", -- [3]
							}, -- [139]
							{
								"Kavedish", -- [1]
								"DEATHKNIGHT", -- [2]
								"", -- [3]
							}, -- [140]
							{
								"Resolvë", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [141]
							{
								"Drugon", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [142]
							{
								"Deneas", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [143]
							{
								"Çhrïs", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [144]
							{
								"Darwerne", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [145]
							{
								"Qtpaie", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [146]
							{
								"Peeww", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [147]
							{
								"Justaquickie", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [148]
							{
								"Lowinterpret", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [149]
							{
								"Solania", -- [1]
								"PRIEST", -- [2]
								"", -- [3]
							}, -- [150]
							{
								"Aggspam", -- [1]
								"SHAMAN", -- [2]
								"", -- [3]
							}, -- [151]
							{
								"Gutpuncher", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [152]
							{
								"Multishåmz", -- [1]
								"SHAMAN", -- [2]
								"", -- [3]
							}, -- [153]
							{
								"Sokimadoctor", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [154]
							{
								"Wogenwolock", -- [1]
								"WARLOCK", -- [2]
								"", -- [3]
							}, -- [155]
							{
								"Holyjasper", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [156]
							{
								"Ilikepoles", -- [1]
								"SHAMAN", -- [2]
								"", -- [3]
							}, -- [157]
							{
								"Twistedlock", -- [1]
								"WARLOCK", -- [2]
								"", -- [3]
							}, -- [158]
							{
								"Kîttý", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [159]
							{
								"Shootination", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [160]
							{
								"Waag", -- [1]
								"WARRIOR", -- [2]
								"", -- [3]
							}, -- [161]
							{
								"Shämpaine", -- [1]
								"SHAMAN", -- [2]
								"", -- [3]
							}, -- [162]
							{
								"Craksniffer", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [163]
							{
								"Féral", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [164]
							{
								"Atrick", -- [1]
								"WARRIOR", -- [2]
								"", -- [3]
							}, -- [165]
							{
								"Ethanhunt", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [166]
							{
								"Frostymare", -- [1]
								"MAGE", -- [2]
								"", -- [3]
							}, -- [167]
							{
								"Hindle", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [168]
							{
								"Buhlvic", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [169]
							{
								"Shadowgnomé", -- [1]
								"PRIEST", -- [2]
								"", -- [3]
							}, -- [170]
							{
								"Deadlyhunts", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [171]
							{
								"Zurj", -- [1]
								"WARRIOR", -- [2]
								"", -- [3]
							}, -- [172]
							{
								"Wemic", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [173]
							{
								"Levelonee", -- [1]
								"WARRIOR", -- [2]
								"", -- [3]
							}, -- [174]
							{
								"Dbrlol", -- [1]
								"DEATHKNIGHT", -- [2]
								"", -- [3]
							}, -- [175]
							{
								"Nérfmé", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [176]
							{
								"Angelusmort", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [177]
							{
								"Nixxyy", -- [1]
								"SHAMAN", -- [2]
								"", -- [3]
							}, -- [178]
							{
								"Cokeboyzz", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [179]
							{
								"Frossteh", -- [1]
								"DEATHKNIGHT", -- [2]
								"", -- [3]
							}, -- [180]
							{
								"Twospooky", -- [1]
								"SHAMAN", -- [2]
								"", -- [3]
							}, -- [181]
							{
								"Gaysean", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [182]
							{
								"Fabella", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [183]
							{
								"Imbackgg", -- [1]
								"WARRIOR", -- [2]
								"", -- [3]
							}, -- [184]
							{
								"Quàntum", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [185]
							{
								"Sodaqqbro", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [186]
							{
								"Multishämz", -- [1]
								"SHAMAN", -- [2]
								"", -- [3]
							}, -- [187]
							{
								"Zendrakk", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [188]
							{
								"Bruute", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [189]
							{
								"Ohparma", -- [1]
								"MAGE", -- [2]
								"", -- [3]
							}, -- [190]
							{
								"Belgrum", -- [1]
								"SHAMAN", -- [2]
								"", -- [3]
							}, -- [191]
							{
								"Deathnuts", -- [1]
								"DEATHKNIGHT", -- [2]
								"", -- [3]
							}, -- [192]
							{
								"Blazinpwnz", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [193]
							{
								"Khamatmebrah", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [194]
							{
								"Ðemigød", -- [1]
								"WARRIOR", -- [2]
								"", -- [3]
							}, -- [195]
							{
								"Criptictsoul", -- [1]
								"DEATHKNIGHT", -- [2]
								"", -- [3]
							}, -- [196]
							{
								"Hemø", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [197]
							{
								"Protfuryarms", -- [1]
								"WARRIOR", -- [2]
								"", -- [3]
							}, -- [198]
							{
								"Clavës", -- [1]
								"WARRIOR", -- [2]
								"", -- [3]
							}, -- [199]
							{
								"Sttu", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [200]
							{
								"Dinkledoob", -- [1]
								"WARRIOR", -- [2]
								"", -- [3]
							}, -- [201]
							{
								"Snyphilis", -- [1]
								"DEATHKNIGHT", -- [2]
								"", -- [3]
							}, -- [202]
							{
								"Kóny", -- [1]
								"SHAMAN", -- [2]
								"", -- [3]
							}, -- [203]
							{
								"Akspra", -- [1]
								"SHAMAN", -- [2]
								"", -- [3]
							}, -- [204]
							{
								"Zalbagg", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [205]
							{
								"Linkss", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [206]
							{
								"Camullus", -- [1]
								"DEATHKNIGHT", -- [2]
								"", -- [3]
							}, -- [207]
							{
								"Sentriüm", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [208]
							{
								"Aseus", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [209]
							{
								"Ñecroticstab", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [210]
							{
								"Valkriz", -- [1]
								"SHAMAN", -- [2]
								"", -- [3]
							}, -- [211]
							{
								"Naztastic", -- [1]
								"MAGE", -- [2]
								"", -- [3]
							}, -- [212]
							{
								"Loznak", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [213]
							{
								"Zapthem", -- [1]
								"PRIEST", -- [2]
								"", -- [3]
							}, -- [214]
							{
								"Whymusticry", -- [1]
								"MAGE", -- [2]
								"", -- [3]
							}, -- [215]
							{
								"Sensâtion", -- [1]
								"WARLOCK", -- [2]
								"", -- [3]
							}, -- [216]
							{
								"Felron", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [217]
							{
								"Shoeboxlol", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [218]
							{
								"Evierylene", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [219]
							{
								"Taplotte", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [220]
							{
								"Yowolol", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [221]
							{
								"Dirtyhuntres", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [222]
							{
								"Appleloosa", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [223]
							{
								"Isthisurnmbr", -- [1]
								"PRIEST", -- [2]
								"", -- [3]
							}, -- [224]
							{
								"Shanova", -- [1]
								"PRIEST", -- [2]
								"", -- [3]
							}, -- [225]
							{
								"Noserversad", -- [1]
								"WARRIOR", -- [2]
								"", -- [3]
							}, -- [226]
							{
								"Mixxa", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [227]
							{
								"Bstill", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [228]
							{
								"Invisibals", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [229]
							{
								"Mithrill", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [230]
							{
								"Kekdasneak", -- [1]
								"WARLOCK", -- [2]
								"", -- [3]
							}, -- [231]
							{
								"Beastmster", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [232]
							{
								"Madderra", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [233]
							{
								"Thrånduil", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [234]
							{
								"Conqglyphs", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [235]
							{
								"Vantre", -- [1]
								"DEATHKNIGHT", -- [2]
								"", -- [3]
							}, -- [236]
							{
								"Deimoz", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [237]
							{
								"Darkhoard", -- [1]
								"DEATHKNIGHT", -- [2]
								"", -- [3]
							}, -- [238]
							{
								"Trickybidnes", -- [1]
								"WARRIOR", -- [2]
								"", -- [3]
							}, -- [239]
							{
								"Bubbzalot", -- [1]
								"PRIEST", -- [2]
								"", -- [3]
							}, -- [240]
							{
								"Evene", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [241]
							{
								"Taelsey", -- [1]
								"PRIEST", -- [2]
								"", -- [3]
							}, -- [242]
							{
								"Ubakaji", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [243]
							{
								"Watered", -- [1]
								"MAGE", -- [2]
								"", -- [3]
							}, -- [244]
							{
								"Chickensauce", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [245]
							{
								"Reelo", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [246]
							{
								"Arkhám", -- [1]
								"WARLOCK", -- [2]
								"", -- [3]
							}, -- [247]
							{
								"Snô", -- [1]
								"DEATHKNIGHT", -- [2]
								"", -- [3]
							}, -- [248]
							{
								"Dillemma", -- [1]
								"MAGE", -- [2]
								"", -- [3]
							}, -- [249]
							{
								"Skillbro", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [250]
							{
								"Magvar", -- [1]
								"MAGE", -- [2]
								"", -- [3]
							}, -- [251]
							{
								"Shizcap", -- [1]
								"MAGE", -- [2]
								"", -- [3]
							}, -- [252]
							{
								"Rastablitz", -- [1]
								"WARRIOR", -- [2]
								"", -- [3]
							}, -- [253]
							{
								"Shlar", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [254]
							{
								"Gimpman", -- [1]
								"PRIEST", -- [2]
								"", -- [3]
							}, -- [255]
							{
								"Aiedaya", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [256]
							{
								"Madmatt", -- [1]
								"WARLOCK", -- [2]
								"", -- [3]
							}, -- [257]
							{
								"Lavaballz", -- [1]
								"SHAMAN", -- [2]
								"", -- [3]
							}, -- [258]
							{
								"Ruiins", -- [1]
								"PRIEST", -- [2]
								"", -- [3]
							}, -- [259]
							{
								"Genø", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [260]
							{
								"Feraldruid", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [261]
							{
								"Multimurder", -- [1]
								"MAGE", -- [2]
								"", -- [3]
							}, -- [262]
							{
								"Orcaz", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [263]
							{
								"Xoxoxoo", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [264]
							{
								"Schicksal", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [265]
							{
								"Ziplit", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [266]
							{
								"Thalimat", -- [1]
								"WARLOCK", -- [2]
								"", -- [3]
							}, -- [267]
							{
								"Aphelandra", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [268]
							{
								"Wishresign", -- [1]
								"WARRIOR", -- [2]
								"", -- [3]
							}, -- [269]
							{
								"Shåmski", -- [1]
								"SHAMAN", -- [2]
								"", -- [3]
							}, -- [270]
							{
								"Fadedsyn", -- [1]
								"MAGE", -- [2]
								"", -- [3]
							}, -- [271]
							{
								"Therun", -- [1]
								"MAGE", -- [2]
								"", -- [3]
							}, -- [272]
							{
								"Fatloots", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [273]
							{
								"Bobnreave", -- [1]
								"WARRIOR", -- [2]
								"", -- [3]
							}, -- [274]
							{
								"Excom", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [275]
							{
								"Rsi", -- [1]
								"SHAMAN", -- [2]
								"", -- [3]
							}, -- [276]
							{
								"Buttcleave", -- [1]
								"WARRIOR", -- [2]
								"", -- [3]
							}, -- [277]
							{
								"Hince", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [278]
							{
								"Raidqt", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [279]
							{
								"Felya", -- [1]
								"PRIEST", -- [2]
								"", -- [3]
							}, -- [280]
							{
								"Crewcuts", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [281]
							{
								"Mcburn", -- [1]
								"PRIEST", -- [2]
								"", -- [3]
							}, -- [282]
							{
								"Buttnapkin", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [283]
							{
								"Androstene", -- [1]
								"WARRIOR", -- [2]
								"", -- [3]
							}, -- [284]
							{
								"Slauterious", -- [1]
								"WARRIOR", -- [2]
								"", -- [3]
							}, -- [285]
							{
								"Tokatu", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [286]
							{
								"Primopipe", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [287]
							{
								"Kizmit", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [288]
							{
								"Sogangsta", -- [1]
								"PRIEST", -- [2]
								"", -- [3]
							}, -- [289]
							{
								"Ðoebelin", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [290]
							{
								"Smokeweedk", -- [1]
								"WARLOCK", -- [2]
								"", -- [3]
							}, -- [291]
							{
								"Heiy", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [292]
							{
								"Givesbowjobs", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [293]
							{
								"Exploiitz", -- [1]
								"WARRIOR", -- [2]
								"", -- [3]
							}, -- [294]
							{
								"Süffer", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [295]
							{
								"Gándalf", -- [1]
								"MAGE", -- [2]
								"", -- [3]
							}, -- [296]
							{
								"Omniqt", -- [1]
								"DEATHKNIGHT", -- [2]
								"", -- [3]
							}, -- [297]
							{
								"Zaitos", -- [1]
								"PRIEST", -- [2]
								"", -- [3]
							}, -- [298]
							{
								"Zabotage", -- [1]
								"MAGE", -- [2]
								"", -- [3]
							}, -- [299]
							{
								"Buutters", -- [1]
								"PRIEST", -- [2]
								"", -- [3]
							}, -- [300]
							{
								"Getsøme", -- [1]
								"MAGE", -- [2]
								"", -- [3]
							}, -- [301]
							{
								"Ezpeezy", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [302]
							{
								"Wolfspitz", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [303]
							{
								"Disturba", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [304]
							{
								"Slyybox", -- [1]
								"WARRIOR", -- [2]
								"", -- [3]
							}, -- [305]
							{
								"Eyuup", -- [1]
								"MAGE", -- [2]
								"", -- [3]
							}, -- [306]
							{
								"Ayorae", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [307]
							{
								"Multìdk", -- [1]
								"DEATHKNIGHT", -- [2]
								"", -- [3]
							}, -- [308]
							{
								"Motionlotìon", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [309]
							{
								"Ewfsfs", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [310]
							{
								"Parfait", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [311]
							{
								"Hüm", -- [1]
								"DEATHKNIGHT", -- [2]
								"", -- [3]
							}, -- [312]
							{
								"Winzig", -- [1]
								"WARLOCK", -- [2]
								"", -- [3]
							}, -- [313]
							{
								"Biblebasher", -- [1]
								"PRIEST", -- [2]
								"", -- [3]
							}, -- [314]
							{
								"Wateryblade", -- [1]
								"DEATHKNIGHT", -- [2]
								"", -- [3]
							}, -- [315]
							{
								"Icedteaz", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [316]
							{
								"Basedgawd", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [317]
							{
								"Skadice", -- [1]
								"DEATHKNIGHT", -- [2]
								"", -- [3]
							}, -- [318]
							{
								"Nigestnog", -- [1]
								"PRIEST", -- [2]
								"", -- [3]
							}, -- [319]
							{
								"Gagaleth", -- [1]
								"DEATHKNIGHT", -- [2]
								"", -- [3]
							}, -- [320]
							{
								"Slodder", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [321]
							{
								"Magerath", -- [1]
								"MAGE", -- [2]
								"", -- [3]
							}, -- [322]
							{
								"Krexus", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [323]
							{
								"Multidruids", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [324]
							{
								"Ziminyrian", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [325]
							{
								"Welvils", -- [1]
								"MAGE", -- [2]
								"", -- [3]
							}, -- [326]
							{
								"Marcelle", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [327]
							{
								"Aelton", -- [1]
								"WARRIOR", -- [2]
								"", -- [3]
							}, -- [328]
							{
								"Thafister", -- [1]
								"WARLOCK", -- [2]
								"", -- [3]
							}, -- [329]
							{
								"Savannah", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [330]
							{
								"Garuruumon", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [331]
							{
								"Ekydo", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [332]
							{
								"Galstane", -- [1]
								"SHAMAN", -- [2]
								"", -- [3]
							}, -- [333]
							{
								"Paperworkz", -- [1]
								"DEATHKNIGHT", -- [2]
								"", -- [3]
							}, -- [334]
							{
								"Naustik", -- [1]
								"WARLOCK", -- [2]
								"", -- [3]
							}, -- [335]
							{
								"Hervieux", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [336]
							{
								"Robburd", -- [1]
								"WARRIOR", -- [2]
								"", -- [3]
							}, -- [337]
							{
								"Kaereas", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [338]
							{
								"Dabzz", -- [1]
								"DEATHKNIGHT", -- [2]
								"", -- [3]
							}, -- [339]
							{
								"Visións", -- [1]
								"WARLOCK", -- [2]
								"", -- [3]
							}, -- [340]
							{
								"Thalmera", -- [1]
								"MAGE", -- [2]
								"", -- [3]
							}, -- [341]
							{
								"Drakovafan", -- [1]
								"DEATHKNIGHT", -- [2]
								"", -- [3]
							}, -- [342]
							{
								"Silverproof", -- [1]
								"DEATHKNIGHT", -- [2]
								"", -- [3]
							}, -- [343]
							{
								"Whatzadk", -- [1]
								"DEATHKNIGHT", -- [2]
								"", -- [3]
							}, -- [344]
							{
								"Skípshot", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [345]
							{
								"Mightemidget", -- [1]
								"DEATHKNIGHT", -- [2]
								"", -- [3]
							}, -- [346]
							{
								"Notadruidz", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [347]
							{
								"Dainmerc", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [348]
							{
								"Fogarlan", -- [1]
								"DEATHKNIGHT", -- [2]
								"", -- [3]
							}, -- [349]
							{
								"Toogles", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [350]
							{
								"Diggestbick", -- [1]
								"DEATHKNIGHT", -- [2]
								"", -- [3]
							}, -- [351]
							{
								"Lawled", -- [1]
								"DEATHKNIGHT", -- [2]
								"", -- [3]
							}, -- [352]
							{
								"Harvi", -- [1]
								"WARLOCK", -- [2]
								"", -- [3]
							}, -- [353]
							{
								"Multidruid", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [354]
							{
								"Scatboy", -- [1]
								"PRIEST", -- [2]
								"", -- [3]
							}, -- [355]
							{
								"Hardlywörgen", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [356]
							{
								"Nelto", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [357]
							{
								"Kriant", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [358]
							{
								"Abereyn", -- [1]
								"WARRIOR", -- [2]
								"", -- [3]
							}, -- [359]
							{
								"Vaellrath", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [360]
							{
								"Cliftan", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [361]
							{
								"Imbaheal", -- [1]
								"SHAMAN", -- [2]
								"", -- [3]
							}, -- [362]
							{
								"Imaragin", -- [1]
								"WARRIOR", -- [2]
								"", -- [3]
							}, -- [363]
							{
								"Vonstrophe", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [364]
							{
								"Korollas", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [365]
							{
								"Lilpapaj", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [366]
							{
								"Faithbot", -- [1]
								"PRIEST", -- [2]
								"", -- [3]
							}, -- [367]
							{
								"Huntasaurus", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [368]
							{
								"Volarus", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [369]
							{
								"Lealia", -- [1]
								"PRIEST", -- [2]
								"", -- [3]
							}, -- [370]
							{
								"Tyromebigums", -- [1]
								"MAGE", -- [2]
								"", -- [3]
							}, -- [371]
							{
								"Qpíd", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [372]
							{
								"Senixa", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [373]
							{
								"Mycrah", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [374]
							{
								"Florider", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [375]
							{
								"Draxlin", -- [1]
								"WARRIOR", -- [2]
								"", -- [3]
							}, -- [376]
							{
								"Shadoheal", -- [1]
								"PRIEST", -- [2]
								"", -- [3]
							}, -- [377]
							{
								"Angervinge", -- [1]
								"WARLOCK", -- [2]
								"", -- [3]
							}, -- [378]
							{
								"Lycundead", -- [1]
								"DEATHKNIGHT", -- [2]
								"", -- [3]
							}, -- [379]
							{
								"Brothrstumpy", -- [1]
								"PRIEST", -- [2]
								"", -- [3]
							}, -- [380]
							{
								"Jaggey", -- [1]
								"WARLOCK", -- [2]
								"", -- [3]
							}, -- [381]
							{
								"Nasua", -- [1]
								"WARLOCK", -- [2]
								"", -- [3]
							}, -- [382]
							{
								"Înfliction", -- [1]
								"DEATHKNIGHT", -- [2]
								"", -- [3]
							}, -- [383]
							{
								"Gelees", -- [1]
								"MAGE", -- [2]
								"", -- [3]
							}, -- [384]
							{
								"Jamileigh", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [385]
							{
								"Hodoken", -- [1]
								"PRIEST", -- [2]
								"", -- [3]
							}, -- [386]
							{
								"Beepboppin", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [387]
							{
								"Bäal", -- [1]
								"PRIEST", -- [2]
								"", -- [3]
							}, -- [388]
							{
								"Loldeepfreez", -- [1]
								"MAGE", -- [2]
								"", -- [3]
							}, -- [389]
							{
								"Iceydagger", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [390]
							{
								"Jusaa", -- [1]
								"SHAMAN", -- [2]
								"", -- [3]
							}, -- [391]
							{
								"Warding", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [392]
							{
								"Spárkz", -- [1]
								"SHAMAN", -- [2]
								"", -- [3]
							}, -- [393]
							{
								"Binkyspoogle", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [394]
							{
								"Xyadel", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [395]
							{
								"Aurinn", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [396]
							{
								"Artorigus", -- [1]
								"WARRIOR", -- [2]
								"", -- [3]
							}, -- [397]
							{
								"Aboriginal", -- [1]
								"PRIEST", -- [2]
								"", -- [3]
							}, -- [398]
							{
								"Achiles", -- [1]
								"WARRIOR", -- [2]
								"", -- [3]
							}, -- [399]
							{
								"Grimlly", -- [1]
								"WARRIOR", -- [2]
								"", -- [3]
							}, -- [400]
							{
								"Valserra", -- [1]
								"DEATHKNIGHT", -- [2]
								"", -- [3]
							}, -- [401]
							{
								"Bubblebastrd", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [402]
							{
								"Nøøß", -- [1]
								"PRIEST", -- [2]
								"", -- [3]
							}, -- [403]
							{
								"Chigusa", -- [1]
								"PRIEST", -- [2]
								"", -- [3]
							}, -- [404]
							{
								"Vannex", -- [1]
								"MAGE", -- [2]
								"", -- [3]
							}, -- [405]
							{
								"Beleg", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [406]
							{
								"Allavon", -- [1]
								"WARRIOR", -- [2]
								"", -- [3]
							}, -- [407]
							{
								"Gramasdouche", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [408]
							{
								"Tankingpally", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [409]
							{
								"Demighost", -- [1]
								"WARRIOR", -- [2]
								"", -- [3]
							}, -- [410]
							{
								"Trikkery", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [411]
							{
								"Xqp", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [412]
							{
								"Gild", -- [1]
								"MAGE", -- [2]
								"", -- [3]
							}, -- [413]
							{
								"Vanryth", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [414]
							{
								"Shalann", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [415]
							{
								"Pauladeann", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [416]
							{
								"Eomin", -- [1]
								"WARRIOR", -- [2]
								"", -- [3]
							}, -- [417]
							{
								"Malcyon", -- [1]
								"WARRIOR", -- [2]
								"", -- [3]
							}, -- [418]
							{
								"Elohay", -- [1]
								"WARRIOR", -- [2]
								"", -- [3]
							}, -- [419]
							{
								"Varct", -- [1]
								"DEATHKNIGHT", -- [2]
								"", -- [3]
							}, -- [420]
							{
								"Rueton", -- [1]
								"MAGE", -- [2]
								"", -- [3]
							}, -- [421]
							{
								"Multishamz", -- [1]
								"SHAMAN", -- [2]
								"", -- [3]
							}, -- [422]
							{
								"Sylvaedan", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [423]
							{
								"Brewales", -- [1]
								"WARRIOR", -- [2]
								"", -- [3]
							}, -- [424]
							{
								"Hiawatha", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [425]
							{
								"Incompatible", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [426]
							{
								"Chinzy", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [427]
							{
								"Kellykelly", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [428]
							{
								"Waribudd", -- [1]
								"WARLOCK", -- [2]
								"", -- [3]
							}, -- [429]
							{
								"Tyberus", -- [1]
								"WARRIOR", -- [2]
								"", -- [3]
							}, -- [430]
							{
								"Põotis", -- [1]
								"DEATHKNIGHT", -- [2]
								"", -- [3]
							}, -- [431]
							{
								"Grimlee", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [432]
							{
								"Blindd", -- [1]
								"MAGE", -- [2]
								"", -- [3]
							}, -- [433]
							{
								"Olawdydawdy", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [434]
							{
								"Asmirria", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [435]
							{
								"Shepickle", -- [1]
								"WARLOCK", -- [2]
								"", -- [3]
							}, -- [436]
							{
								"Cyriin", -- [1]
								"SHAMAN", -- [2]
								"", -- [3]
							}, -- [437]
							{
								"Blítzkreig", -- [1]
								"WARRIOR", -- [2]
								"", -- [3]
							}, -- [438]
							{
								"Anlori", -- [1]
								"PRIEST", -- [2]
								"", -- [3]
							}, -- [439]
							{
								"Multïdk", -- [1]
								"DEATHKNIGHT", -- [2]
								"", -- [3]
							}, -- [440]
							{
								"Bwaredware", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [441]
							{
								"Shandendoran", -- [1]
								"DRUID", -- [2]
								"", -- [3]
							}, -- [442]
							{
								"Pallyspanked", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [443]
							{
								"Jamir", -- [1]
								"PALADIN", -- [2]
								"", -- [3]
							}, -- [444]
							{
								"Emmethegirl", -- [1]
								"MAGE", -- [2]
								"", -- [3]
							}, -- [445]
							{
								"Sapnticklie", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [446]
							{
								"Floydbanks", -- [1]
								"WARRIOR", -- [2]
								"", -- [3]
							}, -- [447]
							{
								"Hologoblin", -- [1]
								"HUNTER", -- [2]
								"", -- [3]
							}, -- [448]
						},
					},
				},
			},
		},
		["ui"] = {
		},
		["boss"] = {
		},
		["whisper"] = {
		},
		["warnings"] = {
		},
		["ldb"] = {
		},
		["announce"] = {
		},
		["gptooltip"] = {
		},
		["loot"] = {
		},
	},
	["global"] = {
		["last_version"] = "5.8.6",
		["last_tier"] = 500,
	},
	["profileKeys"] = {
		["Mileiance - Zuluhed"] = "Mileiance - Zuluhed",
		["Maulls - Kel'Thuzad"] = "Maulls - Kel'Thuzad",
		["Gho - Ysondre"] = "Gho - Ysondre",
		["Löckness - Laughing Skull"] = "Löckness - Laughing Skull",
		["Instaq - Laughing Skull"] = "Audacity",
		["Snô - Kel'Thuzad"] = "Big League Chew",
		["Pubick - Kel'Thuzad"] = "Dysfunction",
		["Powlk - Arygos"] = "Powlk - Arygos",
		["Koredishton - Kel'Thuzad"] = "Koredishton - Kel'Thuzad",
		["Opacus - Kel'Thuzad"] = "Intent",
		["Letheliarah - Khadgar"] = "Letheliarah - Khadgar",
		["Melicelicity - Drenden"] = "Melicelicity - Drenden",
		["Ghorde - Kel'Thuzad"] = "Ghorde - Kel'Thuzad",
		["Ellence - Blade's Edge"] = "Ellence - Blade's Edge",
		["Clashadrey - Tichondrius"] = "Clashadrey - Tichondrius",
		["Praedatør - Kel'Thuzad"] = "Easy Mode",
		["Eredrillin - Kil'jaeden"] = "Eredrillin - Kil'jaeden",
		["Shãmwøw - Kel'Thuzad"] = "Tattered Souls",
		["Twocents - Kel'Thuzad"] = "Gold R Us",
		["Ðreaded - Kel'Thuzad"] = "Mantra",
		["Instaque - Kel'Thuzad"] = "Indestructible",
		["Rhodara - Blackhand"] = "Rhodara - Blackhand",
		["Halvinravis - Terenas"] = "Halvinravis - Terenas",
	},
	["profiles"] = {
		["Big League Chew"] = {
			["outsiders"] = 0,
		},
		["OMG BRB ICECREAM TRUCK"] = {
			["outsiders"] = 0,
		},
		["Indestructible"] = {
			["outsiders"] = 0,
		},
		["Specialist"] = {
			["outsiders"] = 0,
		},
		["Intent"] = {
			["outsiders"] = 0,
		},
		["Tattered Souls"] = {
			["outsiders"] = 0,
		},
		["Ðreaded - Kel'Thuzad"] = {
		},
		["Snô - Kel'Thuzad"] = {
			["outsiders"] = 0,
		},
		["Dysfunction"] = {
			["outsiders"] = 0,
		},
		["Opacus - Kel'Thuzad"] = {
		},
		["Mantra"] = {
			["outsiders"] = 0,
		},
		["Instaque - Kel'Thuzad"] = {
			["outsiders"] = 0,
		},
		["l Paradox l"] = {
			["outsiders"] = 0,
		},
		["Instaq - Laughing Skull"] = {
		},
		["Praedatør - Kel'Thuzad"] = {
		},
		["Easy Mode"] = {
		},
		["Shãmwøw - Kel'Thuzad"] = {
			["outsiders"] = 0,
		},
		["Twocents - Kel'Thuzad"] = {
		},
		["Audacity"] = {
		},
		["Gold R Us"] = {
			["outsiders"] = 0,
		},
		["Pubick - Kel'Thuzad"] = {
			["outsiders"] = 0,
		},
		["Hôrizon"] = {
			["outsiders"] = 0,
		},
	},
}
